[
    {
        "id": 1,
        "title": "Не считая собаки",
        "link": "https://baza-knig.ink/popadancy/8-uillis-konni-ne-schitaya-sobaki.html",
        "avtor": "Уиллис Конни",
        "chitaet": "Князев Игорь",
        "god": "2017",
        "dlitel'nost'": "19:40:23",
        "kachestvo": "128 kb/s",
        "tsikl": "Оксфордский цикл(2)",
        "razmer": "[812,5 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Нед Генри честный труженик и вынужден так тяжело и много работать, что не редко готов заснуть на ходу, потому что крайне нуждается в отдыхе. Работёнка досталась и впрямь нелёгкая, приходится постоянно перемещаться из XXI века в 1940 год и обратно, чтобы поддерживать проект реконструкции собора в английском городе Ковентри, пострадавшего от бомбардировки немецко-фашистской авиацией в ходе II Мировой войны. Положение становится ещё труднее и опаснее после того, как отважная Верити Киндл приволокла из прошлого ещё кое-что. Она такой же путешественник во времени, но проявила недопустимую оплошность. Неду теперь предстоит спешно возвращаться в викторианский период. Надо срочно вернуть всё на место. В противном случае весь проект погибнет, а изменения истории приведут к гибельным последствиям.",
        "image_file": "Ne_schitaja_sobaki_110320.jpg",
        "torrent": "uillis-konni-oksfordskiy-cikl-2-ne-schitaya-sobaki.torrent"
    },
    {
        "id": 2,
        "title": "Сделка с демоном",
        "link": "https://baza-knig.ink/fantastika-fenteze/7-kardashov-andrey-sdelka-s-demonom.html",
        "avtor": "Кардашов Андрей",
        "chitaet": "Magnus",
        "god": "2017",
        "dlitel'nost'": "01:05:32",
        "kachestvo": "256 kb/s",
        "razmer": "[120,07 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Рыцари Светлого Ордена много лет сражаются с силами зла. И вот наконец им удаётся победить высшего демона и отправить его в Нижний мир. Но это не стало окончанием их борьбы. В рядах рыцарей оказался гнусный предатель, соблазнившийся на посулы демона. Этот негодяй принялся хладнокровно убивать своих товарищей поодиночке, оставаясь неизвестным для них. Оставшимся в живых необходимо понять, кто в их рядах стал предателем, изменив рыцарскому долгу. Если этого не выяснить вовремя, то потом станет слишком поздно.",
        "image_file": "Sdelka_s_demonom_110340.jpg",
        "torrent": "sdelka-s-demonom.torrent"
    },
    {
        "id": 3,
        "title": "11/22/63",
        "link": "https://baza-knig.ink/detektivy-trillery/6-king-stiven-11-22-63_.html",
        "avtor": "Кинг Стивен",
        "chitaet": "Князев Игорь",
        "god": "2013",
        "dlitel'nost'": "32:12:23",
        "kachestvo": "160 kb/s",
        "razmer": "[2,23 Гб]",
        "zhanr": "Детективы, триллеры/Фантастика, фэнтези",
        "description": "Этот роман культового и весьма плодовитого американского писателя многие считают лучшим в числе его многочисленных произведений. Причём в этом сходятся мнения и рядовых читателей и маститых профессиональных литературных критиков. В основе сюжета попытка спасти президента Джона Кеннеди. Его убийство явилось одним из наиболее драматичных событий истории США в XX столетии. Обыкновенный учитель из маленького провинциального городка Джейк Эппинг получает возможность перемещаться во времени между эпохами и решает воспользоваться этой возможностью для предотвращения убийства лидера страны. Какую цену за это приходится заплатить?",
        "image_file": "f_11_22_63_110359.jpg",
        "torrent": "king-stiven-11.torrent"
    },
    {
        "id": 4,
        "title": "Питер. Вселенная метро 2033",
        "link": "https://baza-knig.ink/metro-2033i/1-vrochek-shimun-piter.html",
        "avtor": "Врочек Шимун",
        "chitaet": "Мухаметзянов Радик",
        "god": "2011",
        "dlitel'nost'": "21:08:38",
        "kachestvo": "128 kb/s",
        "tsikl": "Питер: Подземный блюз(1)",
        "razmer": "[1.13 GB]",
        "zhanr": "Метро 2033/Постапокалипсис/Фантастика, фэнтези",
        "description": "\"Метро 2033\" Дмитрия Глуховского - культовый фантастический роман, самая обсуждаемая российская книга последних лет. Тираж - полмиллиона, переводы на десятки языков плюс грандиозная компьютерная игра! Эта постапоклиптическая история вдохновила целую плеяду современных писателей, и теперь они вместе создают \"Вселенную Метро 2033\", серию книг по мотивам знаменитого романа. Герои этих новых историй наконец-то выйдут за пределы Московского метро. Их приключения на поверхности Земли, почти уничтоженной ядерной войной, превосходят все ожидания. Теперь борьба за выживание человечества будет вестись повсюду!",
        "image_file": "Piter__Vselennaja_metro_2033_110317.png",
        "torrent": "vrochek-shimun-piter.torrent"
    },
    {
        "id": 5,
        "title": "Дочь воина, или Кадеты не сдаются",
        "link": "https://baza-knig.ink/lyubovnoe-fentezi/21-doch-voina-ili-kadety-ne-sdayutsya.html",
        "avtor": "Звёздная Елена",
        "chitaet": "Човжик Алла",
        "god": "2017",
        "dlitel'nost'": "11:07:21",
        "kachestvo": "128 kb/s",
        "tsikl": "Право сильнейшего(1)",
        "razmer": "[286 Мб]",
        "zhanr": "Любовное фэнтези",
        "description": "Киран МакВаррас – кадет первого курса Космического университета. Она уверена, что жизнь создана для приключений, и не теряет времени даром. В перерывах между занятиями в лучшем учебном заведении героиня участвует в опасных гонках, подделывает удостоверения и ходит в букмекерскую контору.Но внезапно в жизни восемнадцатилетней девушки появляются новые обстоятельства. Оказывается, что она вовсе не отчаянный кадет, а принцесса Иристана, и теперь вместо совершения проделок и самоволок ей придется возглавить государство и выйти замуж за сильнейшего воина. Находчивая Киран не собирается подчиняться воле отца, но древние знания симбионтов Иристана откроют перед ней мир, полный тайн и магии.",
        "image_file": "Doch'_voina__ili_Kadety_ne_sdajutsja_110333.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 6,
        "title": "Трое в лодке, не считая собаки",
        "link": "https://baza-knig.ink/klassika/20-troe-v-lodke-ne-schitaya-sobaki.html",
        "avtor": "Джером К Джером",
        "chitaet": "Бордуков Александр",
        "god": "2010",
        "dlitel'nost'": "06:24:44",
        "kachestvo": "160 kb/s",
        "razmer": "[353,22 Мб]",
        "zhanr": "Классика/Юмор, сатира",
        "description": "Написал такую чудесную книгу Клапка Джером. Написано оно в 1889 году. Подано произведение в виде юмористической повести. Хорошее настроение произведения искусства подарит каждому читателю. Главными героями рассказа были Джей, Гарри, и Джордж. Этим правом ребята мне нравилась суета огромного города , и они решили развлечься в Лондоне прочтением медицинской энциклопедии. И таким образом, даже поправить свое здоровье. Потом решили с собакой гулять возле реки Темза. На лодке у них случается масса приключений. Какие же это были приключения, узнаете в сюжете повести. Если вам невдомёк, или не хватает времени прочитать книгу , то вы сможете в спокойной обстановке посмотреть экранизацию данного произведения. Фильмов по этой книге достаточно много.",
        "image_file": "Troe_v_lodke__ne_schitaja_sobaki_110352.jpg",
        "torrent": "dzherom-k_-dzherom-troe-v-lodke-ne-schitaya-sobaki.torrent"
    },
    {
        "id": 7,
        "title": "Книга Страшного Суда",
        "link": "https://baza-knig.ink/fantastika-fenteze/18-kniga-strashnogo-suda.html",
        "avtor": "Уиллис Конни",
        "chitaet": "Князев Игорь",
        "god": "2017",
        "dlitel'nost'": "23:00:55",
        "kachestvo": "128 kb/s",
        "tsikl": "Оксфордский цикл(1)",
        "razmer": "[953,47 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "События произведения развивается во французской области Нормандия в 1066 году. В то время, французский Вильгельм, который был герцогом завоевал английские земли. Всеобщая перепись английских земель была произведена под его руководством. Как раз в \"книге страшного суда\" и были обнаружены все документы этой переписи. Документ имеет историческую значимость. Здесь происходило противостояние с англичанами, Вильгельм 1 направил около 10000 солдат, чтобы завоевать Англию. В результате жители Нормандии построили более полтысячи фортификационных сооружений. Лондонский Тауэр стал самым известным из них. Этот король направляется в город Глостер, там и не планирует провести перепись населения не включая Лондон, а также Уинчестер. Это событие состоялось в 1085 году. Оценка хозяйственных ресурсов также было целью Вильгельма. Он дал это поручение местным графство, ведь ему требовались ресурсы для обслуживания армии. Владение английской знати король передал нормандским бароном после завоевания Англии. Передача земель стало законной , и норманнские феодалы спокойно ее могли получить благодаря проведённой переписи. Пастбища, Луга, лесные угодья, а также пахотные земли были оценены с целью получения прибыли. Даже животные, которыми можно было питаться, включали в такую перепись. Из-за этого возникла специфическая \"книга страшного суда\". Ее так называли местные жители. Она написана на пергаменте латинским языком. Писали книгу вплоть до 1087 года. Даже после смерти Вильгельма. 900 летний юбилей книги состоялся в 1986 году. Тогда ей выпустили в 5 томном издании. Местоположение английских, а также нормандских поселений удаётся найти историком в этой книге.",
        "image_file": "Kniga_Strashnogo_Suda_110307.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 8,
        "title": "Новый выбор оружия",
        "link": "https://baza-knig.ink/fantastika-fenteze/17-novyy-vybor-oruzhiyaloi.html",
        "avtor": "Левицкий Андрей",
        "chitaet": "Хазанович Дмитрий",
        "god": "2017",
        "dlitel'nost'": "09:17:17",
        "kachestvo": "192 kb/s",
        "tsikl": "Я - сталкер(6)",
        "razmer": "[770,86 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Продолжение поиска непонятных и странных артефактов осуществляется в этой саге. Химик и Пригоршня готовятся отдать заказчику непонятный артефакт под названием \"Ластик\". Заказчик захотел кинуть этих знаменитых сталкеров, но они рассекретили его подлый умысел. Они Согласно карте Картографа пошли искать артефакты другого характера. С ними Пошли еще несколько Сталкеров: их было звать Энджи, Вик и Патриот. С ними отправился в путь наемника Шнобель. Далее на них нападали неизвестные, но сталкеры с этим быстро разобрались. Продолжили путь они на следующий день. Всё хорошо начиналось, но какой-то выброс попался им на пути. В заброшенной деревни Путешественники нашли ангар и там спаслись от этой аномалии. Огромный мутант паук напал на них в том ангаре. Жертв удается избежать. Далее контролер нападает на эту группу. Там спустя через несколько дней они замечают, что исчезает Шнобель. Наемник был принесем в жертву об этом они узнали немного позже от местных жителей. В сети телепортов один из самых главных сталкеров Химик, попадает в ловушку. Но так сказать, он выходит сухим из воды. После таких приключений команда решает немного отдохнуть. Финальном этапе путешествий они попадают на множество аномалий, которые им не попадались еще никогда. Это были аномалии серии Скрут. Из грибов и лягушек наши герои смогли создать необычные болты, благодаря которым смогли добраться до цели и добыть множество артефактов. Они хотели закончить свой путь, однако попадают странное государство, об этом государстве ранее предупреждал Химик. Аппарат под названием \"Зерно\" они взяли на этой территории. Согласно легенде зерно дает способность создать зону. Но вместо обещанных предсказаний, они оказались в параллельном мире.",
        "image_file": "Novyj_vybor_oruzhija_110321.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 9,
        "title": "Слепая удача",
        "link": "https://baza-knig.ink/fantastika-fenteze/16-slepaya-udachaloi.html",
        "avtor": "Левицкий Андрей,Ночкин Виктор",
        "chitaet": "Чайцын Александр",
        "god": "2013",
        "dlitel'nost'": "08:58:09",
        "kachestvo": "128 kb/s",
        "tsikl": "Я - Сталкер(5)",
        "razmer": "[265,92 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "В данной книге появляется новичок Слепой. Он нашёл себе наставником Макарыча, которого встретил при встрече в баре. Действие нет никаких аномалий изображает по своему пути наставник Слепому. Мутанты выходят из аномалии \"Стена\". С мутанми происходит вечная борьба. Они боролись с этими существами много времени. Настолько долго длилось противостояние, что слепой на миг подумал что его наставника убили. Далее Слепой хотел вернуться в бар. Пригоршню он встретил на дороге. А Пригоршня в тоже время находится в поисках своего друга — \"Химика\". Пригоршня со Слепым ищи своих напарников. Но пока результатов нет. По возвращении его обратный путь они замечают, что новый полигон для ученых кем-то уничтожен. Химик оказывается виновником такого события. Немного позже к военным в плен попадают такие сталкеры. Последние предвиденных событий сталкеров приказывают расстрелять, но после конфликта враждующих организаций им чудесным образом под свист пуль удается избежать. После этого они возвращаются к аномалии \"Стена\". И самое главное события разворачиваются на свалке , на которую они пребывают позже. Как ребята попали на свалку, И что же с ними произошло дальше, вы сможете ознакомиться в этой части документально-фантастического текстового сериала.",
        "image_file": "Slepaja_udacha_110336.png",
        "torrent": "Ошибка"
    },
    {
        "id": 10,
        "title": "Сталкер. Тропами мутантов",
        "link": "https://baza-knig.ink/fantastika-fenteze/15-stalker-tropami-mutantovloi.html",
        "avtor": "Левицкий Андрей",
        "chitaet": "Шубин Олег",
        "god": "2014",
        "dlitel'nost'": "07:45:00",
        "kachestvo": "256 kb/s",
        "tsikl": "Я - Сталкер(4)",
        "razmer": "[876,08 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Книга хулиган своим сюжетом. Непобедимые легендарные сталкеры, Пригоршня и Химик объединились обратно в одну команду. Приключения их были необыкновенными. Они в зоне познакомились и там же начали свой героический путь. Там бравые ребята повстречали неведомые группировки людей, которые владели странными предметами и оружием. Одной из точек, которая находится рядом с АЭС – эти люди активно защищают. Скупщик артефактов знает, как туда пробраться. Чтобы разгадать тайную загадку вокруг электростанции сюда прибывает с секретной миссией известный журналист кличкой Химик. Он будет пробовать разгадать все тайны. Через Мертвую базу и Котел его проводит обычный десантник — в будущем, Stalker Пригоршня. После преодоления всех препятствий пригоршня приведет известного журналиста к месту, где еще не был ни один Stalker за всю историю. Книга состоит из двух частей. Её написал Александр Левицкий, собственно, как и все остальные книги из этой серии.",
        "image_file": "Stalker__Tropami_mutantov_110356.jpg",
        "torrent": "levickiy-andrey-tropami-mutantov-01_-tropami-mutantov-s_t_a_l_k_e_r.torrent"
    },
    {
        "id": 11,
        "title": "Трое против Зоны",
        "link": "https://baza-knig.ink/fantastika-fenteze/14-troe-protiv-zonyloi.html",
        "avtor": "Левицкий Андрей",
        "chitaet": "Хазанович Дмитрий",
        "god": "2014",
        "dlitel'nost'": "08:42:46",
        "kachestvo": "192 kb/s",
        "tsikl": "Я - Сталкер(3)",
        "razmer": "[729,73 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "В очень непривычную историю на этот раз встревают сталкеры. Целый рюкзак артефактов они должны получить за спец-операции. Такое задание было поручено главным героям: Химику, Пригоршне и Фёдору. Наемника Шнобеля они обязаны привезти в \"Берёзки\" — так называлась их научная база. На своём пути на одной из станций они замечали сталкеров. Далее на них напала страшная стая собак. Они продолжали свой путь по заброшенным станциям метро. На протяжении всей истории на главных героев нападают странные существа. Путешествие заканчивается у некого дяди, который оказывается профессором-психопатом. Именно этот психопат создал так называемую зону. Далее поменялась вся зона кардинально при помощи манипуляции этого неадекватного профессора.",
        "image_file": "Troe_protiv_Zony_110354.png",
        "torrent": "levickiy-andrey-bobl-aleksey-ya-stalker-03_-troe-protiv-zony-s_t_a_l_k_e_r.torrent"
    },
    {
        "id": 12,
        "title": "Сталкер. Антизона",
        "link": "https://baza-knig.ink/fantastika-fenteze/13-stalker-antizonaloi.html",
        "avtor": "Левицкий Андрей,Бобл Алексей",
        "chitaet": "Роман",
        "god": "2014",
        "dlitel'nost'": "07:35:37",
        "kachestvo": "96 kb/s",
        "tsikl": "Я - Сталкер(2)",
        "razmer": "[182,71 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Удивительный мир бандитов отображён в этой части. Аномалии, артефакты, сталкеры и преступники окружают вас повсюду. Волчьи законы господствует в таком странном мире. Зоной называется такое мало доступное место. Сюжете книги трое сталкеров отправились на поиск картографа, который исчез. Эти сталкеры тоже исчезли по непонятным причинам, поскольку попали в ловушку. Из этого места никто не мог вернуться, ведь им придется преодолеть ртутное озеро, чтобы найти выход из бездны. Неужели это так сложно сделать? Да, практически невозможно! Но эти ребята были бравыми смельчаками. Мы будем встретиться в логове Вивисектора Призрачный поезд. Кроме сталкеров гениальным картографом охотятся сектанты Черного братства и другие криминальные авторитеты. Что же в нём такого особенного? Геометка картограф является на самом деле? С этим Можно знакомиться на страницах многосерийной книги.",
        "image_file": "Stalker__Antizona_110314.jpg",
        "torrent": "levickiy-andrey-bobl-aleksey-ya-stalker-02_-antizona-s_t_a_l_k_e_r.torrent"
    },
    {
        "id": 13,
        "title": "Сталкер. Осознание",
        "link": "https://baza-knig.ink/fantastika-fenteze/12-stalker-osoznanieloi.html",
        "avtor": "Левицкий Андрей,Бобл Алексей",
        "chitaet": "Роман",
        "god": "2014",
        "dlitel'nost'": "07:19:35",
        "kachestvo": "98 kb/s",
        "tsikl": "Я - Сталкер(1)",
        "razmer": "[176,17 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Книга посвящена событиям Чернобыльской трагедии, которая произошла в 1986 году. В результате того, что работающая ЧАЭС воспламеняла огромное количество энергии, и стала опытным полем для проведения тайных экспериментов. Тайные ученые воспользовавшись этим построили секретные лаборатории для их проведения. Опыты над людьми и животными осуществлялись здесь. Те существа, которые находятся в зоне отчуждения как раз и есть результатом массовых экспериментов. Там была обнаружена тайная лаборатория под названием Х18. Здесь выпускали с различными характеристиками мутантов, которые обладали сверхспособностями. Мутанты возникали искусственно. Кроме лаборатории X 18 существовало еще Лаборатория Х 16 , которая исходя из и экспериментов с ноосферою нанесла существенный удар по первой лаборатории. Так они пытались доказать, что ноосфера существует — иное ее название ноосфера. Таким образом, была доказана связь ноосферы со всеми живыми существами. Напрямую захотели подключиться сотрудники к ноосфере, однако эксперимент вышел из под контроля и большая часть территории земли так изменилась, что на ней ничего не осталось и она стала называться — зоной.",
        "image_file": "Stalker__Osoznanie_110328.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 14,
        "title": "Чума Атлантиды",
        "link": "https://baza-knig.ink/priklyucheniya/9-riddl-a-dzherri-chuma-atlantidy.html",
        "avtor": "Риддл А Джерри",
        "chitaet": "Кирсанов Сергей",
        "god": "2017",
        "dlitel'nost'": "13:11:47",
        "kachestvo": "128 kb/s",
        "tsikl": "Тайна происхождения(2)",
        "razmer": "[553,31 Мб]",
        "zhanr": "Приключения/Фантастика, фэнтези",
        "description": "Человечество стоит на краю всеобщего уничтожения. Массовая пандемия, ставшая известной как Чума Атлантиды, распространилась по всей планете. Уже погиб почти миллиард её обитателей. Те немногие люди, которых болезнь не убивает, кардинально меняются на уровне генов. Выжить в этом апокалипсическом аду способны лишь они. Те, кто затеял эту глобальную чистку земного шара, применив древние знания атлантов, запланировали создать из выживших новую расу сверхлюдей. Чтобы обречённые на смерть смогли избежать гибели должно произойти чудо. По всему миру лучшие учёные в своих лабораториях пытаются найти путь к избавлению от катастрофы. В числе исследователей и доктор Кейт Уорнер, которая догадывается, что надо искать выход в забытых глубинах прошлого. Выясняется однако, что общепринятые представления о происхождении и эволюции биологического вида человека разумного ничтожны. Выживание потребует таких жертв, что это не укладывается в человеческом воображении.",
        "image_file": "Chuma_Atlantidy_110343.png",
        "torrent": "Ошибка"
    },
    {
        "id": 15,
        "title": "Ген Атлантиды",
        "link": "https://baza-knig.ink/priklyucheniya/10-riddl-a-dzherri-gen-atlantidy.html",
        "avtor": "Риддл А Джерри",
        "chitaet": "Кирсанов Сергей",
        "god": "2017",
        "dlitel'nost'": "15:50:36",
        "kachestvo": "128 kb/s",
        "tsikl": "Тайна происхождения(1)",
        "razmer": "[668,17 Мб]",
        "zhanr": "Приключения/Фантастика, фэнтези",
        "description": "Иммари древнее племя, хранящее память о тысячелетнем прошлом человечества. Не существует народа старше их. Они строго хранили секрет того, откуда произошёл их род, тщательно скрывая эту тайну от непосвящённых. И постоянно разыскивали следы своего непримиримого противника – атлантов. Противостояние с ними некогда чуть не погубило вид хомо сапиенсов. И теперь наконец-то поиски завершились. Одновременно возникает угроза глобальной кататстрофы, способной стать причиной окончания очередной эпохи в истории планеты. Обнаруженные знания древних атлантов иммари вознамерились использовать для истребления тех людей, которые неспособны перейти к следующему периоду эволюции. Только немногочисленные обладатели уникального гена имеют шанс избежать мучительной смерти.",
        "image_file": "Gen_Atlantidy_110358.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 16,
        "title": "Сумеречный дозор",
        "link": "https://baza-knig.ink/fantastika-fenteze/33-lukyanenko-sergey-sumerechnyy-dozor.html",
        "avtor": "Лукьяненко Сергей",
        "chitaet": "Грачёва Наталья,Старчиков Степан,Ковалёв Алексей",
        "god": "2005",
        "dlitel'nost'": "14:31:00",
        "kachestvo": "32 kb/s",
        "tsikl": "Дозор(3)",
        "razmer": "[299 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Третья книга Сергея Лукьяненко — «Сумеречный дозор» повествует о том, что один человек узнал о мире Иных и тоже захотел стать одним из них. Светлый Антон Городецкий и Тёмный Инквизитор обязаны найти этого человека и не допустить его инициацию. Однако в ходе расследования выясняется, что это не простой желающий стать Иным, а сын главы Ночного Дозора.Не успев отойти от потрясения, Антон случайно выходит на высшую ведьму Арину. Женщина провела в забытье несколько веков, а после пробуждения должна скрываться от Инквизиторов. Она рассказывает Антону, что в России давно проводится эксперимент главами Дозоров, и она принимала в нём участие.Затем Иным становится известно, что существует книга с заклинаниями, которые способны сделать иным любого человека. Конечно же и Светлые, и Тёмные пытаются завладеть ей. В результате противоборства опять гибнут и представители сил Добра, и представители сил Зла, и обычные ни в чём не виноватые смертные. Но использовать заклинания из заветной книги не удаётся никому.",
        "image_file": "Sumerechnyj_dozor_110318.jpg",
        "torrent": "lukjanenko-sergej-sumerechnyj-dozor-natalja-gracheva-stepan-starchikov-aleksej-kovalev-2007-32-kbps.torrent"
    },
    {
        "id": 17,
        "title": "Дневной дозор",
        "link": "https://baza-knig.ink/fantastika-fenteze/32-lukyanenko-sergey-dnevnoy-dozor.html",
        "avtor": "Лукьяненко Сергей",
        "chitaet": "Грачёва Наталья,Карпов Никита,Петров Кирилл,Хорлин Александр",
        "god": "2006",
        "dlitel'nost'": "16:05:00",
        "kachestvo": "96 kb/s",
        "tsikl": "Дозор(2)",
        "razmer": "[331 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Второе произведение цикла «Дневной дозор» написана Сергеем Лукьяненко и Владимиром Васильевым. Иные, как Светлые, так и Тёмные, могут терять свои силы. Так происходит с ведьмой Алисой и светлым магом Игорем в результате столкновения сил Добра и Зла. Оба Иных попадают в пионерский лагерь. Алиса и Игорь хотят вернуть свои магические силы. Не подозревая, что они противники, Иные влюбляются друг в друга. А когда правда выплывает наружу, любовь перерастает в ненависть. Алиса и Игорь начинают поединок, который завершается гибелью ведьмы.В противостоянии силы Добра и Зла используют не только своих представителей, но и артефакты. Однажды между Дозорами разгорается настоящая кровавая драма за право обладать когтем, который способен вернуть из забытья древнего мага. Отношения между враждующими сторонами выясняются и в суде, которые организует Инквизиция. Вот на одном процессе выступают воскрешённая Алиса и Игорь, который до сих пор любит её. В ходе разбирательства становится известно, что все предыдущие события в мире Иных происходили при активном участии руководства обоих Дозоров, которых не останавливало то, что в результате их интриг гибнут и простые люди, и Иные.",
        "image_file": "Dnevnoj_dozor_110337.jpg",
        "torrent": "lukjanenko-sergej.torrent"
    },
    {
        "id": 18,
        "title": "Ночной дозор",
        "link": "https://baza-knig.ink/fantastika-fenteze/31-lukyanenko-sergey-nochnoy-dozor.html",
        "avtor": "Лукьяненко Сергей",
        "chitaet": "Кокшаров Александр",
        "god": "2004",
        "dlitel'nost'": "17:15:51",
        "kachestvo": "128 kb/s",
        "tsikl": "Дозор(1)",
        "razmer": "[949 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Многие люди предполагают, что наш мир не единственный, что вместе с ним существуют параллельные пространства. Эту же версию поддерживает русский писатель-фантаст Сергей Лукьяненко, который создал серию книг о вселенной Иных, соприкасающейся с миром людей.Первое произведение «Ночной дозор» рассказывает, что все Иные бывают Светлыми и Тёмными. Между ними происходят постоянные стычки. Для того, чтобы уравновесить соотношение сил Добра и Зла, созданы специальные службы — Дозоры. Светлые организовали Ночной, а Тёмные — Дневной.Кровожадные вампиры не могут обходиться без свежей крови, они организовали охоту на подростка Егора, который может стать Иным. Девушка Света создаёт энергетическую воронку, способную уничтожить Москву. Антон Городецкий – светлый Иной — пытается решить обе сверхсложные задачи и спасает и подростка, и девушку. Затем кто-то убивает Тёмных и подозрение падает на Антона. Приходится ему скрываться и от друзей, и от врагов. Конечно же главный герой докапывается до истины, находит убийцу и понимает, что интриги плетутся как Тёмными, так и Светлыми. Так же обоим Дозорам становиться известно, что существует мел, способный переписать Книгу Судеб. Многие Иные хотят завладеть таким подарком судьбы. Но мало кто понимает, что мел имеет две стороны, и совершенно непонятно, чья судьба окажется переписанной.",
        "image_file": "Nochnoj_dozor_110302.jpg",
        "torrent": "lukjanenko-sergej-nochnoj-dozor-aleksandr-koksharov-2011-g_-128-kbps-mp3.torrent"
    },
    {
        "id": 19,
        "title": "Грабитель",
        "link": "https://baza-knig.ink/detektivy-trillery/30-makbeyn-ed-grabitel.html",
        "avtor": "Макбейн Эд",
        "chitaet": "Omega91",
        "god": "2011",
        "dlitel'nost'": "05:14:20",
        "kachestvo": "128 kb/s",
        "tsikl": "87-й полицейский участок(2)",
        "razmer": "[271,83 Мб]",
        "zhanr": "Детективы, триллеры",
        "description": "У каждого преступника есть свой почерк. Это правило, подтвержденное любым криминальным экспертом и психологом. Полицейские разыскивают грабителя, который совершил, целую серию преступлений. У него тоже есть отличительная особенность. Он забирает все ценности, но никогда не убивает своих жертв. Вторая характерная черта: очки необычной формы. Слишком мало улик, чтобы найти опытного грабителя. И слишком много вопросов. К расследованию подключен 87 участок. Лучшие специалисты будут расследовать новый эпизод в криминальном мире.Эксперты находят убитой девушку. Рядом с ее телом обнаружены очки, которые очень похожи на те, что носит неуловимый разбойник. Что это? Преступник изменил своим принципам и убил? Или стоит искать другие ниточки связывающие два преступления?",
        "image_file": "Grabitel'_110321.jpg",
        "torrent": "makbeyn-ed-87-y-policeyskiy-uchastok-02_-grabitel.torrent"
    },
    {
        "id": 20,
        "title": "Охота на полицейских",
        "link": "https://baza-knig.ink/detektivy-trillery/29-makbeyn-ed-ohota-na-policeyskih.html",
        "avtor": "Макбейн Эд",
        "chitaet": "Козий Николай",
        "god": "2009",
        "dlitel'nost'": "04:15:00",
        "kachestvo": "128 kb/s",
        "tsikl": "87-й полицейский участок(1)",
        "razmer": "[236,04 Мб]",
        "zhanr": "Детективы, триллеры",
        "description": "Увлекательный и захватывающий роман. Именно он дал начало к написанию целой серии произведений о полицейских. Сложные и запутанные преступления, погони перестрелки и внутренняя борьба.Трудовые и серые будни полицейского участка взрывает из ряда вон выходящее событие: убит детектив Майк Риардон. Полиция всегда находится в зоне риска. Опасные дела, погони и шанс оказаться под дулом пистолета у очередного преступника. Но это дело выходит за рамки привычных представлений. За расследование берутся два друга убитого. Для них найти негодяя, это дело чести. Полиция никогда не оставляет без внимания преступления против своих коллег. Расследование выведет на след преступника, но, сколько понадобиться времени? Ведь злодей хорошо запутал следы. Будни обычного полицейского участка превращаются в запутанный лабиринт событий, зацепок и улик.",
        "image_file": "Ohota_na_politsejskih_110341.jpg",
        "torrent": "makbeyn-ed-ohota-na-policeyskih.torrent"
    },
    {
        "id": 21,
        "title": "Необыкновенные приключения экспедиции Барсака",
        "link": "https://baza-knig.ink/priklyucheniya/28-zhyul-vern-neobyknovennye-priklyucheniya-ekspedicii-barsaka.html",
        "avtor": "Верн Жюль",
        "chitaet": "Толоконская Марина",
        "god": "2016",
        "dlitel'nost'": "10:16:23",
        "kachestvo": "128 kb/s",
        "razmer": "[564,83 Мб]",
        "zhanr": "Приключения",
        "description": "Жизнь и право на выбор французской колонии в Африке полностью зависит от решения экспедиции, которая уже в пути. Парламент Франции собрал группу людей, которые должны отправиться в Африку и полностью исследовать обычаи и традиции местных жителей и уже, потом принять сложное решение. Они могут разрешить несчастным самим распоряжаться своей судьбой или продолжить давить на них своим авторитетом.Среди местных жителей есть легенда о затерянном городе в пустыне, в который легко попасть, но из которого нельзя вернуться. Как рабочая экспедиция связана с ограблением банка и тихим незаметным лондонским лордом? Все только начинается. Экспедиция обязательно завершится, но как? Об этом предстоит узнать читателю.",
        "image_file": "Neobyknovennye_prikljuchenija_ekspeditsii_Barsaka_110359.jpg",
        "torrent": "vern-zhyul-neobyknovennye-priklyucheniya-ekspedicii-barsaka.torrent"
    },
    {
        "id": 22,
        "title": "Бунт на «Баунти»",
        "link": "https://baza-knig.ink/priklyucheniya/27-boyn-dzhon-bunt-na-baunti.html",
        "avtor": "Бойн Джон",
        "chitaet": "Левашёв Владимир",
        "god": "2017",
        "dlitel'nost'": "18:53:45",
        "kachestvo": "92 kb/s",
        "razmer": "[444,4 Мб]",
        "zhanr": "Приключения",
        "description": "Захватывающий приключенческий роман от автора «Мальчика в полосатой пижаме». На этот раз Джон Бойн познакомит читателя с очаровательным, но нечестным парнем по имени Джон Тернстайл. Он уличный вор. Джон искусно вытаскивает кошельки из чужих карманов. Он идет по жизни смеясь, и не строит глобальных планов на будущее. Веселый и озорной Джон. Но любой удаче приходит конец, и воришка оказывается на скамье подсудимых. Год в одной из самых ужасных тюрем много или мало? Судьба распорядится иначе, и авантюрный Джон окажется на борту корабля под названием «Баунти». Это путешествие полностью перевернет жизнь главного героя: бунт на корабле, шторм посреди океана и многое другое. Роман о сложном выборе и переменах, на которые порой трудно решиться. Вся книги пропитана озорством, бодростью и жаждой приключений.",
        "image_file": "Bunt_na__Baunti__110313.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 23,
        "title": "Чудачество любви не помеха",
        "link": "https://baza-knig.ink/ranoibe/26-torako-chudachestvo-lyubvi-ne-pomeha.html",
        "avtor": "Торако",
        "chitaet": "Adrenalin28",
        "god": "2017",
        "dlitel'nost'": "06:30:44",
        "kachestvo": "128 kb/s",
        "tsikl": "Чудачество любви не помеха!(1)",
        "razmer": "[358,06 Мб]",
        "zhanr": "Ранобэ/Роман, проза",
        "description": "Юта Тогаси обычный школьник. Умный и прилежный ученик, и послушный подросток. Он не подозревал, какие трагедии придется пережить. Мальчик учится в старших классах и готовится окончить школу, а еще забыть то, что произошло несколько лет назад. Он заболел синдромом Чунибио. Было очень сложно начать жизнь заново и постараться не сойти с ума и не вышло. Память возвращает Юту к страшным событиям, а ведь он почти забыл, он очень хотел забыть. Беды не закончились. Одноклассница Юты по имени Рико находится в опасности. Юте придется узнать о тайных магических способностях подруги и принять от нее нежданный дар. В который раз и без того странная жизнь школьника разобьется на мелкие осколки. Сумеет ли он собрать их снова?",
        "image_file": "Chudachestvo_ljubvi_ne_pomeha_110334.jpg",
        "torrent": "chudachestvo-lyubvi-ne-pomeha.torrent"
    },
    {
        "id": 24,
        "title": "Так убивать нечестно!",
        "link": "https://baza-knig.ink/detektivy-trillery/25-heyer-dzhordzhett-tak-ubivat-nechestno.html",
        "avtor": "Хейер Джорджетт",
        "chitaet": "Росляков Михаил",
        "god": "2017",
        "dlitel'nost'": "11:09:55",
        "kachestvo": "128 kb/s",
        "tsikl": "Инспектор Хемингуэй(1)",
        "razmer": "[461,14 Мб]",
        "zhanr": "Детективы, триллеры",
        "description": "За дело снова берется инспектор Хемингуэй. Новое расследование кажется банальным. Убит муж богатой женщины. Все случилось во время веселого пикника. Гости веселились и выпивали до тех пор пока не обнаружили труп. Убитый Уолли Картер был не самой приятной личностью, и мотив был у жены покойного, ее любовника и даже у дочери Уолли. Распространенная семейная драма или более запутанная история?Но Хемингуэй вскоре понимает, что весь круг подозреваемых в преступлении людей рассыпается. У многих были причины убить зануду и сноба. Но,у них не было времени и возможности совершить убийство. Кто лжет в этой истории? Очаровательная дочка, которая скорбит по папе? Или неутешная вдова, которая изменяла мужу и даже не хочет этого скрывать? Измена, это преступление чести, но не оно не имеет отношения к уголовному кодексу. В этом деле предстоит разобраться, и все тайны всплывут наружу. Иногда лучше не ворошить прошлое…",
        "image_file": "Tak_ubivat'_nechestno__110350.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 25,
        "title": "Жена воина, или Любовь на выживание",
        "link": "https://baza-knig.ink/lyubovnoe-fentezi/23-zhena-voina-ili-lyubov-na-vyzhivanie.html",
        "avtor": "Звёздная Елена",
        "chitaet": "Човжик Алла",
        "god": "2017",
        "dlitel'nost'": "10:44:40",
        "kachestvo": "128 kb/s",
        "tsikl": "Право сильнейшего(3)",
        "razmer": "[337 Мб]",
        "zhanr": "Любовное фэнтези",
        "description": "Этой книгой, Елена Звездная завершила трилогию под названием \"Право сильнейшего\". История Киры продолжается в этом повествовании. Она была невероятным кадетом, и в этой части Девочка покажи свои неожиданно сильные и вообще неожиданные стороны. С возлюбленным происходит очень интересная ситуация. Девушка узнаёт, что ее любимый человек это всего лишь план некого Шейса, но узнав об этом, девочка не спешить бросать парня. Она продолжает слепо верить, что это настоящая любовь испытывает искренние чувства к молодому человеку. Далее преступники мешают осуществить ее план. Кроме этого, кадету Космического ВУЗа ждёт масса интриг, коварство, приключений и различных бедствий и трудностей, с которыми девочка справится. Как ? Вы уже прочитайте сами!",
        "image_file": "Zhena_voina__ili_Ljubov'_na_vyzhivanie_110310.jpg",
        "torrent": "zvezdnaya-elena-pravo-silneyshego.torrent"
    },
    {
        "id": 26,
        "title": "Невеста воина, или Месть по расписанию",
        "link": "https://baza-knig.ink/lyubovnoe-fentezi/22-nevesta-voina-ili-mest-po-raspisaniyu.html",
        "avtor": "Звёздная Елена",
        "chitaet": "Човжик Алла",
        "god": "2017",
        "dlitel'nost'": "10:44:40",
        "kachestvo": "128 kb/s",
        "tsikl": "Право сильнейшего(2)",
        "razmer": "[293 Мб]",
        "zhanr": "Любовное фэнтези",
        "description": "Это продолжение саги популярной российской писательницы Елены Звездной. Девочке Кире MaкВаррас будущее казалось безоблачным и счастливым. Она считала что у неё есть хорошие перспективы для реализации удачной карьеры: с ней есть рядом лучшая ее подруга, университет которые она так обожает, а также возможность хорошего трудоустройства после окончания университета. Но единожды всё меняется после того, как ее увезли на историческую родину. И у неё не было шансов противостоять такой системе. Девочка не могла ничего с этим поделать, но и марионеткой в руках местных жителей она быть не собиралась. И у неё появился шанс избежать, благодаря внеплановым иристанским каникулам. Она отомстила и спала спокойно, Это и было самым главным правилом кадета, которому в Космическом университете обучали. Последствия таких событий привели к неожиданной угрозе.",
        "image_file": "Nevesta_voina__ili_Mest'_po_raspisaniju_110329.jpg",
        "torrent": "zvezdnaya-elena-pravo-silneyshego(1).torrent"
    },
    {
        "id": 27,
        "title": "Скоморох",
        "link": "https://baza-knig.ink/boevik/44-kalbazov-konstantin-skomoroh.html",
        "avtor": "Калбазов Константин",
        "chitaet": "Мударисов Дамир (Saturn78)",
        "god": "2017",
        "dlitel'nost'": "11:44:19",
        "kachestvo": "192 kb/s",
        "tsikl": "Вепрь(1)",
        "razmer": "[977,52 Мб]",
        "zhanr": "Боевик/Попаданцы/Фантастика, фэнтези",
        "description": "Автор книги — Константин Калбазов. Вмещает шедевр 320 страниц. Разошёлся тиражом в 14000 экземпляров. В эпохе позднего Средневековья происходит события романа. Здесь присутствует размышления о том, Способен ли современный человек со своим гаджетам приспособиться к обществу 14 конца 15 века. Найдётся ли ему место в конце упадка европейской культуры перед эпохой Возрождения? Проводится сравнение людей из параллельных реальностей. Как же быть современному человеку в Средневековье? Может быть его знание ложные, и они ничего не будут значить попадя в то общество. Но главному герою просто нужно выписаться в реалии пятнадцатого столетия. С этой миссией и будет справляться обычный парень — Виктор Волков. Он имел специфический характер, если его кто-нибудь задел, то он тоже задеть этого человека в ответ. Таких людей множество вокруг нас. А этому герою крайне не повезло, он попал в позднее Средневековье, да еще и в чужое тело. Он теперь стал скоморохам. Ему будет непросто. Все приключения на страницах романа.",
        "image_file": "Skomoroh_110349.jpg",
        "torrent": "skomoroh.torrent"
    },
    {
        "id": 28,
        "title": "Пароль: «Вечность». Технотьма",
        "link": "https://baza-knig.ink/postapokalipsis/43-levickiy-andrey-bobl-aleksey-parol-vechnostloi.html",
        "avtor": "Левицкий Андрей,Бобл Алексей",
        "chitaet": "Хазанович Дмитрий",
        "god": "2012",
        "dlitel'nost'": "11:19:41",
        "kachestvo": "192 kb/s",
        "tsikl": "Технотьма(1)",
        "razmer": "[933,6 Мб]",
        "zhanr": "Постапокалипсис/Технотьма/Фантастика, фэнтези",
        "description": "Такая книга будет интересна широкому кругу читателей, которые интересуются фантастическими приключениями. Эта книга пропитана очень тонким юмором, в котором отображается вся сущность и реальность происходящих событий. Напечатано это произведение в 2010 году. Состоит она из 17 страниц. Авторы серии Stalker решили написать нечто подобное в своём стиле и назвали это Технотьма. Главным героем был Егор Разин. По сценарию произведения он был пилотом наемников. Ему платят денежные средства, за то , что он убивает людей под заказ. А сейчас пришло время умереть ему. Но благодаря опасному эксперименту пилот спасает свою жизнь. Он невероятным образом попадает в абстрактный мир, в котором уничтожает настоящую реальность, а также борется с неведомым врагом, Какое имеет название — некроз. Нестандартные ситуации преследуют главного героя всё произведение. Целые вселенные открываются автором саги. Всё описание сюжета будоражит сознание. Разрядка как всегда неожиданно. Книга написана очень живо и увлекательно. Любителям фантастики подойдёт как отличное развлечение. Создатели книги про STALKER ждут своих читателей.",
        "image_file": "Parol'___Vechnost'___Tehnot'ma_110307.jpg",
        "torrent": "vechnost.torrent"
    },
    {
        "id": 29,
        "title": "Кланы пустоши. Технотьма",
        "link": "https://baza-knig.ink/postapokalipsis/42-levickiy-andrey-bobl-aleksey-klany-pustoshiloi.html",
        "avtor": "Левицкий Андрей,Бобл Алексей",
        "chitaet": "Хазанович Дмитрий",
        "god": "2012",
        "dlitel'nost'": "10:36:03",
        "kachestvo": "192 kb/s",
        "tsikl": "Технотьма(2)",
        "razmer": "[878,11 Мб]",
        "zhanr": "Постапокалипсис/Технотьма/Фантастика, фэнтези",
        "description": "Прилагается Вашему вниманию книга из цикла под названием Технотьма. Этот цикл состоит из нескольких книг. Все произведения стоят своего внимания. Это произведение описывает путешествия Джая Турана , который является сыном фермера с юга государства Пустоши. Дурак борется с атаманом Макотой. Путешествует главный герой по очень страшной и безлюдной пустыне, под названием Донная. Закаляет характер, благодаря тому, что его взяли в рабство, а его семью истребили. Туран пытается отомстить за такое невежество человеку, который его казнил. Ну его планам не дает осуществиться Ставро, который видеть ситуацию под другим углом. Таким образом, Туран стает участникам непонятного квеста, сам не подозревая этого. Далее развязывается бой. В этом бою Туран пытается отобрать у своего противника летальное оружие. Что же из этого выйдет узнайте в произведении.",
        "image_file": "Klany_pustoshi__Tehnot'ma_110327.jpg",
        "torrent": "klany-pustoshi.torrent"
    },
    {
        "id": 30,
        "title": "Варвары Крыма. Технотьма",
        "link": "https://baza-knig.ink/postapokalipsis/41-levickiy-andrey-bobl-aleksey-varvary-krymaloi.html",
        "avtor": "Левицкий Андрей,Бобл Алексей",
        "chitaet": "Радциг Кирилл",
        "god": "2011",
        "dlitel'nost'": "09:53:35",
        "kachestvo": "128 kb/s",
        "tsikl": "Технотьма(3)",
        "razmer": "[544,42 Мб]",
        "zhanr": "Постапокалипсис/Технотьма/Фантастика, фэнтези",
        "description": "Это четвёртая книга из цикла Технотьма. Ее написал Андрей Левицкий — мастер современной прозы и поэзии, один из основателей игры Stalker. Здесь описываются Великие города, которые по непонятным причинам превратились в свалку. Раньше здесь процветала Великая цивилизация. Дикие земли населены мутантами по территории от Херсона до Севастополя. Эти Руины городов находится не только на территории от Херсона до Севастополя, они проходят от Москвы до Киева. На них абсурдные персонажи моются топливо и пищу. Набеги разбойных кланов отбивают фермеры, которые бывают редко. Бандиты, варвары, преступники и бродяги обитают на необъятных просторах земной поверхности. Война кланов началась в Крыму посреди гор. Топливные Короли контролируют Московскую территорию. Монахи ордена чистоты истребляют мутантов в Киеве. Объектом смертельной охоты становится главный герой произведения. С помощью определенных сведений, Злые силы хотят уничтожить Крым. Информацию они хотят выбить из главного героя. Вы сможете более подробно узнать в книге, какая же катастрофа постигла эту цивилизацию. Также узнаете, что это за неведомый народ, какой передвигается по небесной сфере на различных платформах.",
        "image_file": "Varvary_Kryma__Tehnot'ma_110345.jpg",
        "torrent": "varvary-kryma.torrent"
    },
    {
        "id": 31,
        "title": "Джагер. Технотьма",
        "link": "https://baza-knig.ink/postapokalipsis/40-levickiy-andrey-bobl-aleksey-dzhagerloi.html",
        "avtor": "Левицкий Андрей,Бобл Алексей",
        "chitaet": "Сытник Станислав",
        "god": "2011",
        "dlitel'nost'": "14:50:00",
        "kachestvo": "128 kb/s",
        "tsikl": "Технотьма(4)",
        "razmer": "[789,95 Мб]",
        "zhanr": "Постапокалипсис/Технотьма/Фантастика, фэнтези",
        "description": "Затеяли большую игру Тёмные силы в этой книге. Они господствуют над Пустошью. Они должны пойти к Минску. Этот поход запланирован из Москвы. А в городе Минск, спрятан трон, в котором, спрятанные странные артефакты, какие поступили из другой параллельной цивилизации. Тогда, когда в Минск направился Баграт — он был главой Киевского храма, встретил этих людей, которые тоже искали аномалии. Он хотел захватить трон, чтобы использовать его в своих целях. Для этого он нанял местных мутантов. Таким образом он пытался захватить врасплох Гесто — Преподобного отца из московского храма. Но глава самого опасного преступнического клана Москвы по имени Ильмар Крест вмешивается в это дело. Далее появляется Вил Каспер из клана наемников. Это задумано хитросплетениями мира сего. Нанимает этого Каспера Московский батюшка с целью охраны каравана. На подходе к заветному трону, Каспер стаёт главным героем, сам не подозревает этого.",
        "image_file": "Dzhager__Tehnot'ma_110305.jpg",
        "torrent": "dzhager.torrent"
    },
    {
        "id": 32,
        "title": "Песчаный блюз. Технотьма",
        "link": "https://baza-knig.ink/postapokalipsis/39-levickiy-andrey-bobl-aleksey-peschanyy-blyuzloi.html",
        "avtor": "Левицкий Андрей,Бобл Алексей",
        "chitaet": "Радциг Кирилл",
        "god": "2011",
        "dlitel'nost'": "09:07:09",
        "kachestvo": "128 kb/s",
        "tsikl": "Технотьма(5)",
        "razmer": "[501,92 Мб]",
        "zhanr": "Постапокалипсис/Технотьма/Фантастика, фэнтези",
        "description": "352 страницы насчитывает данный шедевр. Есть здесь рассказ, который будоражит сознание. Между Киевом и Москвой по территории пустоши возит груз некий перевозчик. Сюжет немного похож фильм Перевозчик. Этот человек работает наемником. Он занимается перевозкой товаров Нефтяников, оружейников, торговцев, фермеров и других людей, которые имеют деньги. Главному герою часто приходилось уходить от наемников и даже убегать. С ними дрался за не распределенный товар. Бандитов он наказывал жестоко. Главной целью перевозчика по назначению доставлять груз. Впервые ему попался смертельно опасный груз. Потому, человек решил не добавлять его к месту назначения. Перевозивший грузы знал, что против него действует его же заказчик. Должно быть, что самые опасные люди пустоши — его враги. Он это прекрасно знал и понимал. Потому пытался избавиться от тяжкого груза как можно быстрее. Удалось ли главному герою это сделать, вы узнаете непосредственно в книге.",
        "image_file": "Peschanyj_bljuz__Tehnot'ma_110319.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 33,
        "title": "Воин Пустоши. Технотьма",
        "link": "https://baza-knig.ink/postapokalipsis/38-levickiy-andrey-voin-pustoshi.html",
        "avtor": "Левицкий Андрей,Бобл Алексей",
        "chitaet": "Хазанович Дмитрий",
        "god": "2012",
        "dlitel'nost'": "11:03:18",
        "kachestvo": "192 kb/s",
        "tsikl": "Технотьма(6)",
        "razmer": "[915,48 Мб]",
        "zhanr": "Постапокалипсис/Технотьма/Фантастика, фэнтези",
        "description": "Автор книги, Левицкий Андрей есть великолепным мастером пера современного поэтического искусства. Кроме поэзии — пишет прозу. Данное произведение входит в серию книг кланы пустоши. А точнее, это продолжение клана пустующей — часть 2. Здесь описывается Приключения Турана Джая, в абстрактном мире, в котором умерло всё живое. Этот дурак Бесы на ферме, банда атамана Макоты уничтожила ему семью. Самого главного героя продали в рабство. В опасной пустыне он увидел Ставридеса, летающий thermoplan плыл по небу очень удивительно под его руководством. Вглубь Донной пустыни отправляются главные герои. Их звали Макс Знаток,( Она же женщина), Тим Беларус, Туран и Ставро. Они искали энергоин — согласно слухам, это машина с другого пространства, которая является в свою очередь машиной времени. Этим людям поставлена цель найти такую машину в пустыне. Одновременно эту машину обнаруживает их главный враг Макота вместе с ними. Этот поворот стал непредсказуемым для главных героев. Вследствие , между ними началась схватка. Приятного чтения.",
        "image_file": "Voin_Pustoshi__Tehnot'ma_110338.jpg",
        "torrent": "voin-pustoshi.torrent"
    },
    {
        "id": 34,
        "title": "Падение Небес. Технотьма",
        "link": "https://baza-knig.ink/postapokalipsis/37-bobl-aleksey-padenie-nebesloi.html",
        "avtor": "Бобл Алексей",
        "chitaet": "Хазанович Дмитрий",
        "god": "2012",
        "dlitel'nost'": "09:54:05",
        "kachestvo": "192 kb/s",
        "tsikl": "Технотьма(7)",
        "razmer": "[831,01 Мб]",
        "zhanr": "Постапокалипсис/Технотьма/Фантастика, фэнтези",
        "description": "Шикарная книга Александра Бобла. Он ее написал всяких получения новых эмоций и адреналина. Она повествует о четырех героях, которые в скором времени будут защищать мир единой командой. Произведение из цикла \"Технотьма\". Написана книга современным русским языком. Цель ключевых героев направиться в Киев, чтобы выполнить специальную миссию. Заговор наблюдается в главном храме Ордена Чистоты. Придется рассказать, какая невероятная сила управляет новыми пятнами некроза, эти пятна появляются непонятно откуда. Доктор Губерт, который пришел из иного мира, создает эти непонятные пятна. Он и будет главных героев. Именно он имеет невероятную силу, которую не могли раскрыть ни одни эксперты. События развиваются в варенье очень постепенно, все события и действия персонажей соединены причинно-следственной связью. Все образы идеально вписаны в сюжет рассказа. Автор пытается передать все трудности народов в любые времена, и ему это отлично удается.",
        "image_file": "Padenie_Nebes__Tehnot'ma_110357.jpg",
        "torrent": "padenie-nebes.torrent"
    },
    {
        "id": 35,
        "title": "Шестой Дозор",
        "link": "https://baza-knig.ink/fantastika-fenteze/36-lukyanenko-sergey-shestoy-dozor.html",
        "avtor": "Лукьяненко Сергей",
        "chitaet": "Смекалов Валерий",
        "god": "2013",
        "dlitel'nost'": "11:43:21",
        "kachestvo": "128 kb/s",
        "tsikl": "Дозор(6)",
        "razmer": "[657 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "«Шестой Дозор» — последняя книга, которую написал Сергей Лукьяненко о полюбившемся читателям Антоне. Автор повествует о том, что в мире Иных проходит пугающий каждого слух. Оказывается, они вместе с простыми людьми должны умереть. Также внезапно на Земле появляется самое древнее существо и нападает на дочь Антона. Нейтрализовать зло может только Шестой Дозор. Антону удаётся узнать, кто должен стать частью этого дозора. Зло совершает несколько попыток убить мужчину и членов его семьи. Несмотря на это, Антон начинает воссоединять группу Иных, которые должны справиться с этой проблемой. Шестой дозор включает в себя и мага Егора, и ведьму Арину, и вампира Костю, и пророка Кешу. Объединив свои силы, тёмный Завулон и светлая Надя берут командование на себя и начинают схватку со злом. Битва выиграна Иными.",
        "image_file": "Shestoj_Dozor_110317.jpg",
        "torrent": "lukyanenko-sergey-shestoy-dozor-valeriy-smekalov-2015-g_-128-kbps-mp3.torrent"
    },
    {
        "id": 36,
        "title": "Новый Дозор",
        "link": "https://baza-knig.ink/fantastika-fenteze/35-lukyanenko-sergey-novyy-dozor.html",
        "avtor": "Лукьяненко Сергей",
        "chitaet": "Соколов Евгений",
        "god": "2013",
        "dlitel'nost'": "10:02:59",
        "kachestvo": "128 kb/s",
        "tsikl": "Дозор(5)",
        "razmer": "[553 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Пятое произведение Сергея Лукьяненко – «Новый Дозор» рассказывает о том, что мальчик-провидец скоро должен совершить пророчество, но его не должен никто услышать. Именно поэтому юный пророк становится мишенью тигра — творения мрака. Тёмные же обязательно хотят заполучить сведения о тайне. Но Антон готов сделать всё что угодно, чтобы не допустить этого. Он отправляется в город, где находится выживший после нападения мрачного животного мальчик-провидец. Затем Светлый маг узнаёт, что пророчество касается его дочери и, что не каждое пророчество сбывается. Кроме того, одним из наиболее важных условий того, что пророчество сбудется, является то, что кто-то должен услышать вещие слова и воплотить их в жизнь. Чтобы такого не случилось, Антон жертвует собой, но мудрый тигр спасает его.",
        "image_file": "Novyj_Dozor_110355.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 38,
        "title": "Фальшивые Зеркала",
        "link": "https://baza-knig.ink/fantastika-fenteze/55-lukyanenko-sergey-falshivye-zerkala.html",
        "avtor": "Лукьяненко Сергей",
        "chitaet": "Петров Кирилл",
        "god": "2005",
        "dlitel'nost'": "16:34:00",
        "kachestvo": "192 kb/s",
        "tsikl": "Диптаун(2)",
        "razmer": "[1.08 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "После описываемых в повести «Лабиринт отражений» событий прошло несколько лет. Дайверы — люди, имеющие способность перемещаться в виртуальное пространство — стали легендой. Никто больше не путешествовал между реальным и виртуальным миром. Однако, кто-то упорно распускал слухи о том, что остался Тёмный Дайвер, который сохранил способность к перемещению. Леонид стал работать простым грузчиком. Он тяжело болен, юноша иногда не понимал, где он находится — в реальности или нет. Однажды Леонид узнал, что его бывший напарник Ромка был нанят Тёмным Дайвером для ограбления, но погиб. выполняя задание. Опять Леонид оказался вовлечён в опасную затею. Мужчина решил разобраться в смерти напарника и узнать, что хочет Тёмный Дайвер. В ходе решения поставленной задачи, юноша узнал, что виртуальный мир погиб в результате действий, которые он совершал при спасении Неудачника. Но отважному мужчине совместно с Тёмным Дайвером удалось восстановить то, что было когда-то нарушено. Виртуальный город был восстановлен.",
        "image_file": "Fal'shivye_Zerkala_110359.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 39,
        "title": "Лабиринт отражений",
        "link": "https://baza-knig.ink/fantastika-fenteze/54-lukyanenko-sergey-labirint-otrazheniy.html",
        "avtor": "Лукьяненко Сергей",
        "chitaet": "Петров Кирилл",
        "god": "2007",
        "dlitel'nost'": "13:51:01",
        "kachestvo": "192 kb/s",
        "tsikl": "Диптаун(1)",
        "razmer": "[1.11 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Произведение повествует о жизни виртуального города. Люди нашли способ перемещаться из настоящего в виртуальное пространство. Дайверы - это люди, имеющие способность самостоятельно осуществлять переход, а другим представителям Земли для перемещения требовались специальные приспособления. Дайверы Леонид и оборотень Ромка узнали, что в одной игре застрял человек по имени Неудачник. Для его вызволения крупная компания за огромный гонорар и наняла двух смельчаков. В виртуальном пространстве дайверам пришлось пройти все уровни игры, которые уже одолел Неудачник. В одном месте Леонид встретился со знакомой девушкой Викой. Но все попытки спасти Неудачника не привели к успеху. Компания отказалась от услуг дайверов. Но смельчаки не отступили от запланированного и продолжали действия по освобождению Неудачника. Вскоре Леонид и Ромка начали догадываться, что Неудачник смог проникнуть в виртуальную реальность не из компьютера. Смельчаки нашли пропавшего человека и, используя вирус, выбрались из виртуального города, который был разрушен.",
        "image_file": "Labirint_otrazhenij_110319.jpg",
        "torrent": "lukyanenko-sergey-labirint-otrazheniy-kirill-petrov-2007-192-kbps-1312979.torrent"
    },
    {
        "id": 40,
        "title": "Тени снов",
        "link": "https://baza-knig.ink/fantastika-fenteze/53-lukyanenko-sergey-teni-snov.html",
        "avtor": "Лукьяненко Сергей",
        "chitaet": "Кокшаров Александр",
        "god": "2007",
        "dlitel'nost'": "07:46:41",
        "kachestvo": "320 kb/s",
        "tsikl": "Линия Грез(3)",
        "razmer": "[677 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "В произведении описываются события, которые происходили до «Линии грёз». Артур Кертис является одним из главных героев повести. Это и сближает данное произведение с книгами про Линию грёз.На одной планете в маленькой православной колонии жили русские люди. Внезапно на этот мир совершил нападение военный корабль, который во времена Смутной войны исчез в гиперпространстве. На этом воздушном судне произошло смещение временного пространства. Люди на нём пережили только несколько дней, а в реальном мире прошло много времени. И военные на корабле просто старались выполнить задачу по завоеванию планеты, не осознавая, что война уже давно закончилась.Простые мирные обыватели колонии терпели поражение за поражением в схватках с вооруженными до зубов и хорошо обученными вояками. Однако чужаков смогли остановить и уничтожить аборигены планеты — абори.",
        "image_file": "Teni_snov_110337.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 41,
        "title": "Императоры иллюзий",
        "link": "https://baza-knig.ink/fantastika-fenteze/52-lukyanenko-sergey-imperatory-illyuziy.html",
        "avtor": "Лукьяненко Сергей",
        "chitaet": "Бобров Дмитрий",
        "god": "2007",
        "dlitel'nost'": "06:36:12",
        "kachestvo": "160 kb/s",
        "tsikl": "Линия Грез(2)",
        "razmer": "[593 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Кей Альтос - профессиональный телохранитель знал, что существует Линия грёз, пройдя через которую любой человек может научиться создавать свою реальность. И якобы уже есть люди, воспользовавшиеся линией. Мужчина подозревал, что император Грей замешан в этом процессе. Потратив немало времени на выяснение, Кей осознал, что император совершенно не при чём. Одновременно с мужчиной многие заинтересованные лица пытались докопаться до правды и воспользоваться Линией грёз для осуществления своей мечты — покинуть родную планету. Император умер и оставил завещание, в котором указал имя Грея, как своего преемника. Затем главному герою стало известно, что Линия грёз действует. Так же мужчина понял, что она не сможет принести вред Земле. Раньше он предполагал, что уходить в свой мир будут самые лучшие и прогрессивные люди. Но оказалось, что дело обстоит иначе. Уходили с Земли люди, не сумевшие реализовать себя в земных условиях.",
        "image_file": "Imperatory_illjuzij_110355.jpg",
        "torrent": "lukyanenko-sergey-imperatory-illyuziy_-teni-snov-dmitriy-bobrov-aleksandr-koksharov-2006-160-320-kbps-1401879.torrent"
    },
    {
        "id": 42,
        "title": "Линия грез",
        "link": "https://baza-knig.ink/fantastika-fenteze/51-lukyanenko-sergey-liniya-grez.html",
        "avtor": "Лукьяненко Сергей",
        "chitaet": "Бобров Дмитрий",
        "god": "2006",
        "dlitel'nost'": "11:41:00",
        "kachestvo": "256 kb/s",
        "tsikl": "Линия Грез(1)",
        "razmer": "[1.26 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Кей Альтос, являющийся профессиональным телохранителем, был воскрешён Кертисом Ван Кертисом — владельцем технологии бессмертия и получил от него задание доставить его ребёнка — Артура на планету под названием Грааль. Практически сразу же путники поняли, что их преследуют люди, желающие сложившуюся ситуацию использовать в своих целях. В ходе выполнения миссии Кей узнал, что мальчик — не сын, а клон Кертиса. А на одной из планет живёт ещё один клон магната — Томми. Телохранитель с обоими клонами продолжил путешествие к вожделенному Граалю. Здесь Кей был обескуражен известием о том, что давным-давно на этой планете Кертис повстречался с высшим существом. Благодаря этой встрече мужчина узнал, что существует Линия грёз, пройдя которую можно сотворить свой мир. Теперь Кертис желает заполучить Линию грёз и продавать её богатым людям. Магнат снова появился на планете, захватил Артура и отправился осуществлять задуманное.",
        "image_file": "Linija_grez_110310.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 43,
        "title": "Лорд с планеты Земля",
        "link": "https://baza-knig.ink/fantastika-fenteze/50-lukyanenko-sergey-lord-s-planety-zemlyaloi.html",
        "avtor": "Лукьяненко Сергей",
        "chitaet": "Лазарев Юрий",
        "god": "2008",
        "dlitel'nost'": "22:00:50",
        "kachestvo": "92 kb/s",
        "razmer": "[608.2 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Это фантастическая трилогия о Сергее — молодом человеке, который спасает красивую девушку, оказавшуюся инопланетной принцессой. Через некоторое время, исполняя волю принцессы, Сергей оказался в волшебном мире Храмов. Здесь он совершил множество подвигов, организовал похищение принцессы, полюбил красавицу и женился на ней. Все эти действия молодой человек осуществлял для спасения родной планеты принцессы. Далее он узнал о проклятии, которое когда-то давным-давно высшие существа (Сеятели) наложили на Землю. Всеми своими действиями молодой человек хотел опровергнуть мнение о том, что проклятие существует. Его противники пытались остановить героя и уничтожить его родную планету. При выполнении своей сложной миссии Сергей выяснил, что он не просто человек, а тоже Сеятель. Мужчина спас Землю и вместе со своей женой совершил перемещение во времена Сеятелей. Далее молодого человека вовлекли в военные действия, но благодаря своим способностям, он сумел противостоять желающим разрушить мир и остановил кровопролитние.",
        "image_file": "Lord_s_planety_Zemlja_110332.jpg",
        "torrent": "lukyanenko-sergey-lord-s-planety-zemlya-vse-tegi-album-art-yuriy-lazarev-2008-64-kbps-731378.torrent"
    },
    {
        "id": 44,
        "title": "Черновик",
        "link": "https://baza-knig.ink/fantastika-fenteze/49-lukyanenko-sergey-chernovikloi.html",
        "avtor": "Лукьяненко Сергей",
        "chitaet": "Андриенко Александр",
        "god": "2006",
        "dlitel'nost'": "11:26:37",
        "kachestvo": "128 kb/s",
        "tsikl": "Работа над ошибками(1)",
        "razmer": "[1.23 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Кирилла — молодого мужчину кто-то удалил из настоящего. Никто из друзей и родственников не вспомнил его. Страх и отчаяние охватили мужчину. Только его друг — Костя согласился помочь ему.Вскоре Кирилл получил инструкции о месте, куда ему следует прибыть — это водонапорная башня. Вскоре Кирилл узнал, что существует параллельный мир, являющийся прообразом Земли. Только время в нём течёт медленнее. Так же мужчине стало известно, что не только он осведомлён о параллельном мире. На Земле существуют люди, которых называют функционалы. Они контролируют проходы между мирами. Затем Кирилла поразила догадка, что его друг Костя тоже функционал. Между мужчинами произошла схватка, которая закончилась ничьей. После неё Кирилл стал обычным человеком и его вспомнили близкие и друзья.",
        "image_file": "Chernovik_110357.jpg",
        "torrent": "lukyanenko-sergey-chernovik-aleksandr-andrienko-ispravlennaya-versiya-2005-g_-256kbps-mp3-3231698.torrent"
    },
    {
        "id": 45,
        "title": "Кваzи",
        "link": "https://baza-knig.ink/fantastika-fenteze/48-lukyanenko-sergey-kvazi.html",
        "avtor": "Лукьяненко Сергей",
        "chitaet": "Кухарешин Валерий",
        "god": "2016",
        "dlitel'nost'": "11:40:04",
        "kachestvo": "128 kb/s",
        "tsikl": "КВАЗИ(1)",
        "razmer": "[640.9 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "В произведении описываются события, происходившие в будущем в столице России. Большинство населения страны стали «кваzи», то есть перевоплощёнными зомби, сумевшими вернуться к разуму. Денис Симонов — дознаватель смертей узнал, что его новый напарник тоже кваzи, и они вместе должны провести расследование гибели Виктора Томилина — учёного, разработавшего смертоносный вирус, действующий исключительно на людей.Напарники отправились к жене Виктора. Там они стали обладателями информации о том, что женщина желала смерти мужа, чтобы он тоже возродился в образе кваzи. Так же разработками учёного интересовались сотрудники госбезопасности. В ходе расследования Денис узнал, что существует ещё один вирус, убивающий нелюдей. Жене профессора он был нужен. Дознавателю удалось убить женщину. Напарник признался Денису, что тоже искал этот вирус. Получив его, кваzи ушёл. А Денис начал работать в госбезопасности.«Новая, новая сказка».Эта книга является сборником фантастических произведений малой прозы, которые написал Сергей Лукьяненко — признанный писатель — фантаст. Эти ироничные рассказы, собранные в книге, созданы за весь период творческой жизни писателя. Действия во всех произведениях происходят на Земле в далёком — далёком будущем. Причём при написании произведений автор не отходил от общепризнанных норм создания фантастических произведений. В сборник входит и рассказ под одноимённым названием. В нём повествование ведётся от имени дедушки, который рассказывает своему внуку о прошедших временах и вещах, которые внук никогда и не видел.",
        "image_file": "Kvazi_110317.jpg",
        "torrent": "lukyanenko-sergey-kvazi-kvazi-kuhareshin-valeriy-2016-g_-128-kbps-mp3-5263821.torrent"
    },
    {
        "id": 46,
        "title": "Рассказы",
        "link": "https://baza-knig.ink/fantastika-fenteze/47-lukyanenko-sergey-rasskazy.html",
        "avtor": "Лукьяненко Сергей",
        "chitaet": "Вячеслав Герасимов,Сергей Кирсанов",
        "god": "2016",
        "dlitel'nost'": "05:46:11",
        "kachestvo": "128 kb/s",
        "razmer": "[291,06 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Русский писатель — фантаст Сергей Лукьяненко создавал небольшие произведения много лет. Теперь они изданы одним сборником. Читатель этой книги совершит захватывающее путешествие в фантастические миры, созданные безудержной фантазией Сергея Лукьяненко. Каждое произведение так же интересно и самобытно, как и все крупные произведения автора. В начале каждого рассказа есть предисловие, написанное Сергеем Лукьяненко. В них автор рассказывает секреты своего творчества. Содержание:1. Ахауля Ляляпта.2. Вечерняя беседа с господином послом.3. Вся эта ложь.4. Девочка с китайскими зажигалками.5. Если вы свяжетесь прямо сейчас.6. Новая, новая сказка.7. От судьбы.8. Поезд в теплый край.9. Стройка века.10. Сухими из воды.11. Фугу в мундире.",
        "image_file": "Rasskazy_110332.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 47,
        "title": "Феникс",
        "link": "https://baza-knig.ink/boevik/46-kalbazov-konstantin-feniks.html",
        "avtor": "Калбазов Константин",
        "chitaet": "Мударисов Дамир (Saturn78)",
        "god": "2017",
        "dlitel'nost'": "11:36:57",
        "kachestvo": "192 kb/s",
        "tsikl": "Вепрь(3)",
        "razmer": "[975,3 Мб]",
        "zhanr": "Боевик/Попаданцы/Фантастика, фэнтези",
        "description": "Константин Калбазов завершает серию книг. Он продолжает россказни о герое, который попал в Средневековье не по собственной инициативе. Герой не хотел домой, он очень сильно полюбил здешний мир. Семью и домашний очаг обрел этот человек. Потери и поражения потерпел данный персонаж. Но он это всё смог пережить. Зверем он стал такой обстановке. Он ненавидит абсолютно всё, чем он обладает и может распоряжаться. У главного героя лишь мотивация убивать. Возможно ли, стать нормальным человеком в такой ситуации? Удастся ли найти цель или нет? Найди счастье снова — получится ли это сделать? Или же нужно мстить? Вопросов накопилось достаточное количество. На своём пути главный герой, возможно, найдет эти отгадки. Каков будет его дальнейший путь, узнайте на страницах романа, или можете прочитать в электронном виде. Приятного чтения!",
        "image_file": "Feniks_110347.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 48,
        "title": "Лютый зверь",
        "link": "https://baza-knig.ink/boevik/45-kalbazov-konstantin-lyutyy-zver.html",
        "avtor": "Калбазов Константин",
        "chitaet": "Мударисов Дамир",
        "god": "2017",
        "dlitel'nost'": "11:17:14",
        "kachestvo": "192 kb/s",
        "tsikl": "Вепрь(2)",
        "razmer": "[950,32 Мб]",
        "zhanr": "Боевик/Попаданцы/Фантастика, фэнтези",
        "description": "Виктор Волков, ни плохой, ни хороший, обычный парень, со своеобразным характером, живущий по простому принципу: «если тебя ударили по левой щеке, то… обернись и выбей обидчику зубы». Таких много вокруг нас, вот только не всем им везет или не везет, это уж как кому, выпасть из привычной реальности и попасть в позднее Средневековье. Он попал сюда против своей воли, но полюбил этот мир настолько, что и не помышлял о возвращении. Он обрел семью и уют домашнего очага. Он познал горечь потерь. Он стал лютым зверем. Теперь все, что у него есть, это ненависть. Но как жить, имея лишь такую мотивацию? Сможет ли он снова стать человеком? Все ли в нем умерло, или любого зверя можно обуздать, если обрести цель в жизни? Ему остается только довериться судьбе и не упустить шанс, если таковой выпадет на его пути.",
        "image_file": "Ljutyj_zver'_110309.jpg",
        "torrent": "lyutyy-zver.torrent"
    },
    {
        "id": 49,
        "title": "Гарри Поттер и узник Азкабана",
        "link": "https://baza-knig.ink/fantastika-fenteze/69-dzhoan-rouling-garri-potter-i-uznik-azkabana.html",
        "avtor": "Джоан Роулинг",
        "chitaet": "Клюквин Александр",
        "god": "2008",
        "dlitel'nost'": "12:39:00",
        "kachestvo": "128 kb/s",
        "tsikl": "Гарри Поттер(3)",
        "razmer": "[695,62 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Сириус жил в тюрьме долгих 12 лет. Азкабан – это каземат из волшебных миров. Узник обвинялся в страшных преступлениях. Убийство 13 человек, это не шутка. Но Гарри снова ждут приключения, и на этот раз ему придется спасать собственную жизнь. Сириус является последователем и наследником знаменитого Волан-де Морта. Гарри надеется на защиту волшебных стен его любимой школы волшебства и поддержку любимых и верных друзей. Но даже в самом верном кругу может найтись предатель, который встал на путь зла и готов помогать злому и коварному волшебнику. Есть ли шансы у юного мага и сколько еще бед выпадет на долю несчастного мальчика?",
        "image_file": "Garri_Potter_i_uznik_Azkabana_110327.jpg",
        "torrent": "rouling-dzhoan-garri-potter-03_-garri-potter-i-uznik-azkabana.torrent"
    },
    {
        "id": 50,
        "title": "Гарри Поттер и Тайная комната",
        "link": "https://baza-knig.ink/fantastika-fenteze/68-dzhoan-rouling-garri-potter-i-taynaya-komnata.html",
        "avtor": "Джоан Роулинг",
        "chitaet": "Клюквин Александр",
        "god": "2008",
        "dlitel'nost'": "10:26:00",
        "kachestvo": "128 kb/s",
        "tsikl": "Гарри Поттер(2)",
        "razmer": "[573,98 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Вторая книга с удивительными приключениями мальчика, в которого уже успели влюбиться читатели первой книги из серии. Гарри Поттеру снова придется бороться со злыми силами и противостоять отрицательным героям. Хватит ли сил у отважного и храброго волшебника? Ведь силы в этой схватке не равны! Школа волшебства находится в волнении. Неизвестный нападает на юных учеников. Учителя подозревают чудище из тайной комнаты. Гарри предстоит спасти своих друзей и разгадать очередную тайну. Но на этом не закончится его приключение. Волшебник должен победить главного злодея, который не может смириться с добрыми помыслами, им правит желание мстить.",
        "image_file": "Garri_Potter_i_Tajnaja_komnata_110345.jpg",
        "torrent": "rouling-dzhoan-garri-potter-02_-garri-potter-i-taynaya-komnata.torrent"
    },
    {
        "id": 51,
        "title": "Гарри Поттер и Философский камень",
        "link": "https://baza-knig.ink/fantastika-fenteze/67-dzhoan-rouling-garri-potter-i-filosofskiy-kamen.html",
        "avtor": "Джоан Роулинг",
        "chitaet": "Клюквин Александр",
        "god": "2006",
        "dlitel'nost'": "11:16:00",
        "kachestvo": "128 kb/s",
        "tsikl": "Гарри Поттер(1)",
        "razmer": "[620,28 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Обычный мальчик остался без родителей и живет со сварливой тетей, которой практически нет дела до одинокого Гарри. Он даже не подозревает, что у него есть способности волшебника. Узнать об этом предстоит от совы. Странно? А это лишь начало удивительной истории полной приключений, волшебства и магии. Гарри будет учеником главной школы волшебства и чародейства. Он обретет новых друзей, узнает много нового, сможет раскрыть загадку трагической гибели мамы и папы. История храброго чародея известна на весь мир. Пожалуй, сложно найти человека, который бы не слышал имя знаменитого волшебника. Это сказка, наполненная особой атмосферой. Она будет интересна взрослым и детям, ведь удивительные события ждут читателя на каждой странице.",
        "image_file": "Garri_Potter_i_Filosofskij_kamen'_110305.jpg",
        "torrent": "rouling-dzhoan-garri-potter-01_-garri-potter-i-filosofskiy-kamen.torrent"
    },
    {
        "id": 52,
        "title": "Вильям Шекспир в переводах С.Маршака и Б.Пастернака",
        "link": "https://baza-knig.ink/audiospektakl/63-vilyam-shekspir-v-perevodah-smarshaka-i-bpasternaka.html",
        "avtor": "Шекспир Уильям",
        "chitaet": "Маршак Самуил,Пастернак Борис",
        "god": "1976",
        "dlitel'nost'": "00:39:45",
        "kachestvo": "320 kb/s",
        "razmer": "[101,38 Мб]",
        "zhanr": "Аудиоспектакль",
        "description": "Избранные произведения Уильяма Шекспира в переводах Самуила Маршака и Бориса Пастернака в исполнении авторов перевода.Составитель Лев Шилов.Записи 1947г. Содержание1-я сторонаВ. ШекспирКОНЬ. ИЗ ПОЭМЫ «ВЕНЕРА И АДОНИС»НАДГРОБНЫЙ ПЛАЧ54 Прекрасное прекрасней во сто крат30 Когда на суд безмолвных тайных дум104 Ты не меняешься с теченьем лет48 Заботливо готовясь в дальний путь138 Когда клянешься мне, что вся ты сплошь141 Нередко для того, чтобы поймать130 Её глаза на звезды не похожи65 Уж если медь, гранит, земля и море55 Замшелый мрамор царственных могил(записи 1947 г.)СОНЕТЫ21 Не соревнуюсь я с творцами од23 Как тот актер, который оробев25 Кто под звездой счастливою рожден27 Трудами изнурен хочу уснуть60 Как движется в земле морской прибой71 Ты погрусти, когда умрет поэт76 Увы, мой стих не блещет новизной81Тебе ль меня придется хоронить(Записи 1949)Переводы С. Маршака.Читает С. Маршак2-я сторонаБ. ПАСТЕРНАКО ПЬЕСЕ ШЕКСПИРА «КОРОЛЬ ГЕНРИХ IV.В. ШЕКСПИР. «КОРОЛЬ ГЕНРИХ IV»Действие 2-е. Сцена 4-яДействие 3-е. Сцена 3-яПеревод Б. Пастернака.Читает Б. Пастернак",
        "image_file": "Vil'jam_Shekspir_v_perevodah_S_Marshaka_i_B_Pasternaka_110320.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 53,
        "title": "Повести и рассказы",
        "link": "https://baza-knig.ink/uzhasy-mistika_/62-kunc-din-povesti-i-rasskazy.html",
        "avtor": "Кунц Дин",
        "chitaet": "Герасимов Вячеслав",
        "god": "2013",
        "dlitel'nost'": "12:34:50",
        "kachestvo": "96 kb/s",
        "razmer": "[521,26 Мб]",
        "zhanr": "Ужасы, мистика/Фантастика, фэнтези",
        "description": "Дин Кунц - один из самых популярных авторов \"романов ужасов\". Из шестидесяти его книг двенадцать стали в Америке национальными бестселлерами. За каждый новый триллер Дин Кунц получает почти $ 1 млн. Книги \"Господин убийца\", \"Фантомы\", \"Слуги сумерек\" можно встретить в московском метро и на пляжах Таиланда, в нью-йоркской толчее и на рынке в Каире. Дин Кунц ведет размеренную, респектабельную жизнь. Шкафы в его доме заполнены написанными им книгами, по экземпляру каждого издания на всех языках, - всего несколько тысяч. \"Когда мне плохо, - говорит писатель, - или у меня депрессия, я подхожу к ним и набираюсь сил!\" Его старый особняк уже не вмещает столь внушительного собрания сочинений хозяина.В сборник вошли фантастические рассказы Дина Кунца разных летСодержание:010. Черная тыква011 Психоделические дети012 Тьма под солнцем013 Двенадцатая койка014 В западне015 Ночь бури016 Крепкий орешек017 Душа в лунном свете018 Мисс Аттила",
        "image_file": "Povesti_i_rasskazy_110334.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 54,
        "title": "S.T.A.L.K.E.R. Доживем до января",
        "link": "https://baza-knig.ink/fantastika-fenteze/61-stalker-dozhivem-do-yanvarya.html",
        "avtor": "Сборник рассказов",
        "chitaet": "Шубин Олег",
        "god": "2010",
        "dlitel'nost'": "13:37:32",
        "kachestvo": "128 kb/s",
        "razmer": "[748,65 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Сборник рассказов всеми любимой серии Стралкер, о том, как им живется зимой и как встречаю Новый Год. Каждый из рассказов сборника, будь он бесшабашно веселым или с философской грустинкой, по сталкерски суровым или загадочным и даже печальным, содержит в себе небольшой сюрприз. Этот сюрприз заключается в неожиданном сюжетном ходе, необычных (даже для серии S.T.A.L.K.E.R) характерах, или в такой удивительной для суровых обитателей Зоны светлой вере в сказку и Деда Мороза. Несомненно, у каждого из рассказов есть своя изюминка. Содержание01. Смакаев Анатолий (RobinGood) - Новогоднее чудо02. Дышленко Иван - Бенгальский огонь03. Бутко Виталий (Bublick) - Подарок судьбы04. Скородумов Василий - Подарки от Деда Мороза05. Мищенко Никита - Приключение под Новый год06. Грошев Николай - Шапочка07. Долгов Сергей - Новогодний фейерверк08. Куркин Иван (Куга) - Вот вам, уроды, и Новый год09. Стрелков Виктор (SNiPER) - Новенький10. Савчук Владимир (defighte) - Новогодняя история11. Уваров Григорий (Грин) - Ирония судьбы12. Смакаев Анатолий (RobinGood) - Стать человеком13. Скородумов Василий - Зима нагрянула внезапно14. Краснов Артемий - Выбирающая убитых15. Чирин Владислав - Манящая земля16. Исенбаева Анастасия - Я не мутант17. Никишина Татьяна - В стране чудес18. Грошев Николай - Последний праздник19. Стрелков Виктор (SNiPER) - Баночка тушенки на Новый год20. Бора Василий (Tyorkin) - Рождественский подарок21. Дзиндзяловский Дмитрий (SOVA) - Последнее желание22. Долгов Сергей - Оазис23. Бабаев Андрей (BABAi) - Охота на подарок24. Тихонов Александр (TihonovBOSS) - Праздник жизни25. Дышленко Иван - Дед Мороз и все-все-все26. Мила Ван Дель Скай - Говорят, под Новый Год...",
        "image_file": "S_T_A_L_K_E_R__Dozhivem_do_janvarja_110353.jpg",
        "torrent": "dozhivem-do-yanvarya.torrent"
    },
    {
        "id": 55,
        "title": "S.T.A.L.K.E.R. Отчужденные",
        "link": "https://baza-knig.ink/fantastika-fenteze/60-stalker-otchuzhdennye.html",
        "avtor": "Сборник рассказов",
        "chitaet": "Шубин Олег",
        "god": "2010",
        "dlitel'nost'": "03:56:04",
        "kachestvo": "92 kb/s",
        "razmer": "[108,55 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Хотите, я расскажу вам истории в стихах и прозе?Истории о таинственном месте под названием Зона Отчуждения Чернобыльской АЭС, которое может забирать жизни – и отдавать их обратно.Историю отца, потерявшего сына на «Чёртовом колесе».Историю «отмычки», которому никогда не суждено стать «мастером».Историю шальной пули, в одночасье изменившей жизнь ветерана.Историю человека, навсегда запершего себя в стальную ловушку экзоскелета.Историю о двух братьях и разных путях, по которым они пошли.Хотите, я расскажу вам о мужчинах, которым уже не суждено увидеть своих детей? О тех, кто хотел вернуться назад за Периметр к семье, но Зона обрекла их называть её домом?Это истории о сломанных судьбах и спасённых душах, о проклинавших и проклинаемых. Истории, написанные с болью, кровью и слезами. Истории, которые никого не оставят равнодушными.Истории Отчуждённых. СодержаниеРассказы:1. Дмитрий Чекан - Экзоскелет2. Леонид Сурженко - Маша, я вернусь…3. Анатолий Смакаев - Кукла4. Велимир Шут - Шальная5. Андрей «Nero» Емельянов - Конец пути6. Иван Стальной - Прыжок7. Мила [Millia-Rayne] Ван Дель Скай - Хладный демон8. Андрей «Abn1983» Матвеенко - Бандитская сага9. Анатолий Смакаев - Испытание веры10. –РЕН-т-ГЕН- - Учитель11. Андрей «Abn1983» Матвеенко - Выбор12. Никита \"Инквизитор\" Мищенко - Дневник памяти13. Велимир Шут - Мама, а папа скоро придёт?14. Анатолий Смакаев - Я умею делать выбор15. Велимир Шут - Чёртово Колесо16. Мила [Millia-Rayne] Ван Дель Скай - Химера17. Велимир Шут - Я был отмычкойМиниатюры:1. Дмитрий Чекан - Судьба и надежда2. Велимир Шут - Граната3. Леонид Сурженко - Пошли домой, папа…Стихи:1. Сергей \"Norvolo\" Большаков - Девчушка2. Сергей \"Norvolo\" Большаков - Прощён3. Сергей \"Norvolo\" Большаков - Покинутый город4. Виталий Огнев, Анастасия Огнева - Сокрытые туманом5. Александр Тихонов - Ты верил в дружбу6. Александр Тихонов - До-шёл7. Александр Тихонов - Двухсотый8. Александр Тихонов - Ложь9. Александр Тихонов - De facta10. Александр Тихонов - Счастье даром",
        "image_file": "S_T_A_L_K_E_R__Otchuzhdennye_110308.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 56,
        "title": "S.T.A.L.K.E.R. Без единого выстрела",
        "link": "https://baza-knig.ink/fantastika-fenteze/59-stalker-bez-edinogo-vystrela.html",
        "avtor": "Сборник рассказов",
        "chitaet": "Шубин Олег",
        "god": "2010",
        "dlitel'nost'": "04:23:32",
        "kachestvo": "92 kb/s",
        "razmer": "[120,94 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Рассказы, вошедшие в сборник \"Без единого выстрела\", настолько разные и в то же время одинаковые, что я не знаю какими словами описать сее собрание. Скажу только, что при прослушивании этого сборника мне было и смешно и захватывало дух от сюжета. А что ещё нужно настоящему любителю мира S.T.A.L.K.E.R?  Содержание1)Станислав Лабунский, Кирилл ЕСЬКОВ, Анастасия УСАЧЁВА: Без единого выстрела2)Станислав ЛАБУНСКИЙ: Нити норн3)Павел ТОРУБАРОВ: Судьба4)Олег /Lego_m/ МИРОНОВ: Рассвет над Бозумом, Сталкер на все времена5)Никита /Шут/ МИЩЕНКО : Рассказы6)Яна /Spirit/ САУШИНА: Второе дыхание, Сириус7)Татьяна /Catmeat/ КЕТЛЕР-МЯСНИЦКАЯ: Хозяйка8)Эдуард /Stedman/ СТИГАНЦОВ: Сталкер, Сектант9)Владислав /РыжийШухер/ МАЛЫШЕВ: Последняя встреча, миниатюры10)Сергей ДОЛГОВ: Побег на двоих, Принявший Зону11)Роман /Москвитянин/ ДЕМЕНТЬЕВ: Хроники Зоны или Похождения Бродяги",
        "image_file": "S_T_A_L_K_E_R__Bez_edinogo_vystrela_110326.jpg",
        "torrent": "bez-edinogo-vystrela.torrent"
    },
    {
        "id": 57,
        "title": "S.T.A.L.K.E.R. Облик Зоны",
        "link": "https://baza-knig.ink/fantastika-fenteze/58-stalker-oblik-zony.html",
        "avtor": "Сборник рассказов",
        "chitaet": "Румянцев Вячеслав,Полищук \"Хитрун\" Александр",
        "god": "2010",
        "dlitel'nost'": "05:52:36",
        "kachestvo": "192 kb/s",
        "razmer": "[422,7 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Дорогой читатель, рады приветствовать вас! Перед вашими глазами находится сборник «Облик Зоны», в котором мы хотели показать другие стороны мира S.T.A.L.K.E.R.. Здесь собраны разные рассказы и повести. Все они интересны по-своему и каждый из них раскрывает, невиданный до этого, облик Зоны отчуждения. Произведения авторов уведут вас в неизведанные уголки этого чарующего и смертельно опасного мира.Здесь и история про редкую аномалию, что завела главного героя в непроглядные дебри. И тщедушный сталкер, что увидел во сне много интересного. История пьянчуги, которому дали второй шанс. Про девушку, обманом вывезенную за периметр. Жизнь сталкеров на Земле полностью поглощенной Зоной. Про смелых парней, что боролись за чистую кровь без наркотиков. Про призраков, истории зарождения и даже про то, что будет после уничтожения Зоны. Боевик, психология, экшен, драма и конечно любовь. СодержаниеАлександр \"Хитрун\" Полищук.1. Бумажные слоники - Олег \"Kotoleg\" Сластников - 128 кб/сек2. Без срока годности - Сергей \"64kb\" Соколюк - 128 кб/сек3. История Арены - Владимир \"degifhte\" Савчук - 128 кб/сек4. Шанс - Сергей «Ssereys» Семенов - 128 кб/сек5. Непонимание - Екатерина \"Копилка\" Боровикова - 128 кб/сек6. Я - животное - Влад \"4irka\" Чирин - 128 кб/сек7. Стрелок - Евгений \"Lesnik\" Гущин - 128 кб/сек8. Ящик коньяку на 23 февраля - Виктор \"SNiPER\" Стрелков - 128 кб/секВячеслав Румянцев.9. Вечер на Милитари - Александр «TihonovBOSS» Тихонов - 320 кб/сек10. Золотое дно - Василий «ТЁРКИН» Бора - 148 кб/сек11. Писатель часть 1 - Дмитрий «sillov» Силлов - 128 кб/сек12. Писатель часть 2 - Дмитрий «sillov» Силлов - 141 кб/сек13. Накануне - Арсений «Trex» Лайм - 144 кб/сек14. Дева - Василий «ТЁРКИН» Бора - 128 кб/сек15. Из подвала и до небес - Варя «Millia-Rayne» Попова - 320 кб/сек16. Два сферических коня - Иван «Plotnick» Дышленко - 192 кб/сек17. Пацифист - Сергей «Ssereys» Семенов - 320 кб/сек -раздается так же отдельно в 96 кб/сек http://rutracker.org/forum/viewtopic.php?t=278045418. Инструктор - истребитель кровососов - Александр «TihonovBOSS» Тихонов - 128 кб/сек19. Огненный шар - Арсений \"Trex\" Лайм - 128 кб/сек20. Наркотрафик - Сергей Соколюк",
        "image_file": "S_T_A_L_K_E_R__Oblik_Zony_110341.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 58,
        "title": "S.T.A.L.K.E.R. Выброс Смеха",
        "link": "https://baza-knig.ink/fantastika-fenteze/57-stalker-vybros-smeha.html",
        "avtor": "Сборник рассказов",
        "chitaet": "Шубин Олег",
        "god": "2010",
        "dlitel'nost'": "05:41:33",
        "kachestvo": "64 kb/s",
        "razmer": "[157,64 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Кто сказал, что в Зоне не может быть юмора? Этот человек явно не слышал о том, что смех продлевает жизнь. А это весьма полезно, особенно в условиях Зоны, где каждый шаг может оказаться последним. И раз уж на то пошло — почему бы не посмеяться сейчас, если завтра может и не быть?«Всем сталкерам! Внимание! Ожидается внеплановый „Выброс смеха“!» Содержание1.Мария Гребенкина — «День дурака» — 14:122.Никита Мищенко — «Частные детективы в Зоне. Элементарно, Степан...» — 07:573.Владислав Чирин — «Тени неба» 7:154.Александр Койнов — «Сила привычки» — 15:565.Никита Мищенко — «Современный Робинзон или Неделя в Зоне» — 04:436.Юрий Маркуш — «Контролер» — 19:087.Сергей Клочков — «Чудеса» — 13:408.Никита Мищенко — «Game over» — 07:009.EV_Geniy — «Снайпер поневоле» — 13:0210.Константин Новиков — «Хемуль-мод» — 13:0211.Никита Мищенко — «Этот безумный, безумный, безумный мир» — 09:3212.Александр Тихонов — «Гость» — 05:3413.Олег Сластников — «Клонгар» — 35:0814.Сергей Долгов — «Операция Ы или новые приключения старых сапог» — 1:04:0915.Иван Куркин, Евгений Русов — «Злой Клоун» — 37:5116.Сергей Долгов — «Сказ о том, как блондинка зону победила» — 1:21:21",
        "image_file": "S_T_A_L_K_E_R__Vybros_Smeha_110358.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 59,
        "title": "Прозрачные витражи",
        "link": "https://baza-knig.ink/fantastika-fenteze/56-lukyanenko-sergey-prozrachnye-vitrazhi.html",
        "avtor": "Лукьяненко Сергей",
        "chitaet": "Ерисанова Ирина",
        "god": "2005",
        "dlitel'nost'": "02:55:11",
        "kachestvo": "160 kb/s",
        "tsikl": "Диптаун(3)",
        "razmer": "[184,18 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Это третья книга о виртуальном мире, один из главных герое книги Чингиз — дайвер, который помогал Леониду восстанавливать виртуальный город. Юрист Карина отправлена руководством проинспектировать виртуальную тюрьму. Здесь девушке стало известно, что, то место, куда она прибыла, совсем не тюрьма, а полигон для проведения испытаний по превращению простых людей в дайверов. Осуждённый Чингиз, который может из тюрьмы перемещаться в виртуальное пространство, попросил Карину помочь прекратить эксперименты. Однако девушка не захотела рисковать своей работой. Но вскоре она изменила своё решение и помогла закрыть тюрьму, а затем начала встречаться с Чингизом.",
        "image_file": "Prozrachnye_vitrazhi_110314.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 60,
        "title": "Битва Королей",
        "link": "https://baza-knig.ink/fantastika-fenteze/80-martin-dzhordzh-bitva-koroley.html",
        "avtor": "Мартин Джордж",
        "chitaet": "Полонецкий Дмитрий,Полонецкая Елена",
        "god": "2013",
        "dlitel'nost'": "36:16:57",
        "kachestvo": "128 kb/s",
        "tsikl": "Песнь Льда и Пламени(2)",
        "razmer": "[1.95 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Джордж Мартин, не редко именуемый американским Толкиеном, создал не просто очередную историю-фэнтези, а полноценный рыцарский роман. Он придумал альтернативное Средневековье с замками и большими торговыми городами, с правящими династиями и дикими северными варварами. Одни способны в борьбе за власть и богатства платить любую цену, и нет таких преступлений, на которые они готовы пойти. А для других понятия честь и долг, важнее собственной судьбы, и чтобы сохранить верность своим принципам, они не страшатся смотреть в лицо смерти. В числе последних Нэд (Эддард) Старк. Правая рука короля он становится жертвой хитрой политической интриги. Втянувшись в смертельную борьбу, он уже не в состоянии выпутаться. Выйти из игры можно только победителем или проигравшим. Каждая глава книги названа именем человека, являющегося в ней главным. Через восприятие нового персонажа, каждый раз по-разному описывается и сюжетная линия. Это придаёт великолепную и завораживающую панорамность повествованию. По многочисленности действующих лиц эпопею Мартина порой сравнивают со знаменитой «Сантой-Барбарой». Но это не наивная милая сказочка, а суровый и жёсткий триллер, написанный с потрясающей реалистичностью и достоверностью.",
        "image_file": "Bitva_Korolej_110332.jpg",
        "torrent": "dzhordzh-martin-pesn-lda-i-plameni-02_-bitva-koroley.torrent"
    },
    {
        "id": 61,
        "title": "Игра престолов",
        "link": "https://baza-knig.ink/fantastika-fenteze/79-martin-dzhordzh-igra-prestolov.html",
        "avtor": "Мартин Джордж",
        "chitaet": "Булдаков Олег,Игнатьев Дмитрий (digig),Князев Игорь,Никифорова Светлана,Тихонов Алексей,Юрьева Елена",
        "god": "2012",
        "dlitel'nost'": "36:35:24",
        "kachestvo": "128 kb/s",
        "tsikl": "Песнь Льда и Пламени(1)",
        "razmer": "[1,97 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Американец Джордж Мартин создатель эпопеи о Семи королевствах ещё до выхода в свет в 1996 г. первой её книги добился признания в литературе. Он писал в жанрах хоррора, научной фантастики и фэнтези и получил две премии «Хьюго» и два «Небьюла». После экранизации «Игры престола» в 2011 г. в знаменитом телесериале популярность Джорджа Мартина сравнялась с таким авторитетом жанра как Д. Р. Р. Толкиен. В 2017 г. Джордж Мартин посетил Санкт-Петербург, где был с восторгом принят коллегами и читателями. «Игра престолов» представляет собой эпическую сагу о борьбе за власть. Мир лордов и наёмников, драконов и прекрасных королев, сложнейших политических интриг и чудовищных преступлений, вероломных предательств и отважной верности, созданный Джорджем Мартином, местами весьма похож на средневековую Англию, но он одновременно и совершенно уникален. Некоторые критики упрекают автора за то, что в его сюжетах грань между добром и злом стирается до полной неразличимости. Но других именно это и привлекает в его героях, поведение которых так же непредсказуемо, как и поступки людей в реальной жизни.",
        "image_file": "Igra_prestolov_110349.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 62,
        "title": "Идущий",
        "link": "https://baza-knig.ink/fantastika-fenteze/78-kolosov-igor-iduschiy.html",
        "avtor": "Колосов Игорь",
        "chitaet": "Ненарокомова Татьяна",
        "god": "2017",
        "dlitel'nost'": "22:49:18",
        "kachestvo": "128 kb/s",
        "razmer": "[949,53 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Мальчик, который умеет исцелять любые болезни. Этот дар не остается без внимания. Его сопровождает летучая мышь вампир. А враг – мечник Гурин. Война и преследования, это только начало. Ведь повелитель хочет получить свою добычу! Этот мальчик очень важная добыча. Эпидемия неизвестного вируса уничтожила население. На мальчика открыта не просто охота, он добыча. Негодяи, орден, воины – все хотят получить его и использовать дар в своих коварных целях. Одному человеку нужен не просто дар, а кровь юного волшебника. События разворачиваются с бешеной скоростью. Все происходящее начинает напоминать кровавый ком. Его уже очень трудно распутать. Можно лишь надеяться на удачный исход и свои собственные способности.",
        "image_file": "Iduschij_110311.jpg",
        "torrent": "kolosov-igor-iduschiy.torrent"
    },
    {
        "id": 63,
        "title": "Нелюди",
        "link": "https://baza-knig.ink/popadancy/77-misyurin-evgeniy-nelyudi.html",
        "avtor": "Мисюрин Евгений",
        "chitaet": "Коршунков Петр",
        "god": "2017",
        "dlitel'nost'": "07:03:09",
        "kachestvo": "128 kb/s",
        "tsikl": "Пенсионер(3)",
        "razmer": "[1,14 Гб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Продолжение приключений Геннадия Стрина на Новой Земле. Поиск точек взлёта для эфиролёта всегда сопряжён с опасностями, и часто может завести в неожиданные места. А иногда в этих местах решается судьба всего мира, строятся коварные планы. И никак нельзя оставить всё как есть, потому что этого \"как есть\" скоро не будет. А то, что будет – ужасно.Продолжение легендарного цикла Андрея Круза «Земля лишних»…",
        "image_file": "Neljudi_110326.png",
        "torrent": "Ошибка"
    },
    {
        "id": 64,
        "title": "Свои и чужие",
        "link": "https://baza-knig.ink/popadancy/76-misyurin-evgeniy-svoi-i-chuzhie.html",
        "avtor": "Мисюрин Евгений",
        "chitaet": "Коршунков Петр",
        "god": "2017",
        "dlitel'nost'": "08:19:11",
        "kachestvo": "128 kb/s",
        "tsikl": "Пенсионер(2)",
        "razmer": "[1,14 Гб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Это не Земля. Это другой мир. И мир этот достаточно хорошо заселен. Почти три десятка лет организация, названная Орденом, занимается переселением в этот мир тех, кто не нашел себя на старой Земле. Здесь нет продажных судей и адвокатов, здесь каждый может и должен постоять за себя, как и положено мужчине, и каждый стоит ровно столько, сколько он стоит. Орден снова плетет интриги. Геннадий Сухов волею судеб оказывается замешан в самой их гуще. Простой человек, случайно оказавшийся на пути мощной и, мягко говоря, недружелюбной организации…",
        "image_file": "Svoi_i_chuzhie_110342.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 65,
        "title": "Дом в глуши",
        "link": "https://baza-knig.ink/popadancy/75-misyurin-evgeniy-dom-v-glushi.html",
        "avtor": "Мисюрин Евгений",
        "chitaet": "Коршунков Петр",
        "god": "2017",
        "dlitel'nost'": "05:43:50",
        "kachestvo": "128 kb/s",
        "tsikl": "Пенсионер(1)",
        "razmer": "[1,14 Гб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Дом – это место где тебя ждут. Туда можно вернуться после тяжелого дня. Там тепло и уютно. В своем доме можно чувствовать себя в безопасности. Такой дом есть на другой планете. Орден - занимается переселением со старой земли на новую планету. Это вариант для людей, которые больше не могут терпеть ложь, предательство и все традиционные и привычные ужасы старой земли. В новом доме мужчина держит сое слово и люди не предают! Но попасть в такое место могут не все. Возможно, что придется пройти настоящий экзамен. Орден пускает в новый дом далеко не каждого. Нужно слишком устать от старой жизни, чтобы попасть туда, где тебя давно ждали такие же, как ты!",
        "image_file": "Dom_v_glushi_110359.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 66,
        "title": "Зов Атлантиды",
        "link": "https://baza-knig.ink/priklyucheniya/74-riddl-a-dzherri-zov-atlantidy.html",
        "avtor": "Риддл А Джерри",
        "chitaet": "Кирсанов Сергей",
        "god": "2017",
        "dlitel'nost'": "9:32:11",
        "kachestvo": "128 kb/s",
        "tsikl": "Тайна происхождения(3)",
        "razmer": "[398,17 Мб]",
        "zhanr": "Приключения/Фантастика, фэнтези",
        "description": "Человечество в опасности. По неосторожности был разбужен страшный вирус – Чума нового мира. Вирус уносит жизни огромного количества людей. Все началось не просто так. К катастрофе имеет отношение группа Иммари. Они являются посланниками атланта Ареса. Цель проста: полностью уничтожить человечество и оставить лишь избранных и особых, которые смогут создать новую цивилизацию. Кейт Уорнер - именно ему предстоит выжить и свести четы с Аресом. Он не хочет иметь дело с мелкими людишками и думает, что сможет уничтожить восставшего землянина быстро, но это не так!",
        "image_file": "Zov_Atlantidy_110314.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 67,
        "title": "Гарри Поттер и Дары Смерти",
        "link": "https://baza-knig.ink/fantastika-fenteze/73-dzhoan-rouling-garri-potter-i-dary-smerti.html",
        "avtor": "Джоан Роулинг",
        "chitaet": "Клюквин Александр",
        "god": "2011",
        "dlitel'nost'": "23:36:11",
        "kachestvo": "128 kb/s",
        "tsikl": "Гарри Поттер(7)",
        "razmer": "[1,34 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Преданные читатели прошли вместе с Гарри Поттером огромный путь. Сколько в нем было боли, любви и сострадания к мальчику, который в один день стал учеником школы магического мастерства. На этот раз волшебника ждет последняя схватка с монстром и коварным злодеем Волан-де Мортом. Кто выйдет победителем из самой главной и решительной битвы? Самое ужасное в том. Что совершенно не у кого попросить помощи. Те, кто был другом или врагом теперь могут поменяться ролями. Снова все самое сложное и важное ляжет на плечи мальчика из волшебной школы. Мир добра и зла может слиться воедино, а допустить это значит признать поражение. Будут раскрыты все тайны и злые козни. Этот герой прошел слишком большой путь, и останавливаться уже поздно. Это заключительная история и многим не захочется расставаться с полюбившимися героями, которые стали уже родными.",
        "image_file": "Garri_Potter_i_Dary_Smerti_110333.jpg",
        "torrent": "rouling-dzhoan-garri-potter-07_-garri-potter-i-dary-smerti.torrent"
    },
    {
        "id": 68,
        "title": "Гарри Поттер и Принц-Полукровка",
        "link": "https://baza-knig.ink/fantastika-fenteze/72-dzhoan-rouling-garri-potter-i-princ-polukrovkaloi.html",
        "avtor": "Джоан Роулинг",
        "chitaet": "Клюквин Александр",
        "god": "2011",
        "dlitel'nost'": "20:04:58",
        "kachestvo": "128 kb/s",
        "tsikl": "Гарри Поттер(6)",
        "razmer": "[1,08 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Школа Хогвартс никак не может победить коварные силы злого волшебника. Каждый день, как новое ожидание катастрофы и потерь. Орден Феникса вынужден признать поражение и лучшие волшебники не могут ничем помочь. Три верных друга: Гарри, Рон и Гермиона повзрослели и уже 16 лет. Самый возраст для того чтобы влюбляться, развлекаться и веселиться. Дамблдор изо всех сил пытается защитить стены волшебной школы и ее обитателей. Происходят слишком странные события. В новом сражении со злом Гарри придется пожертвовать самым главным. Кто победит в очередной схватке или силы зла победить невозможно? Гарри, это самый лучший ученик школы магии. Он наверняка найдет выход из очередной запутанной истории.",
        "image_file": "Garri_Potter_i_Prints-Polukrovka_110351.jpg",
        "torrent": "rouling-dzhoan-garri-potter-06_-garri-potter-i-princ-polukrovka.torrent"
    },
    {
        "id": 69,
        "title": "Гарри Поттер и Орден Феникса",
        "link": "https://baza-knig.ink/fantastika-fenteze/71-dzhoan-rouling-garri-potter-i-orden-feniksa.html",
        "avtor": "Джоан Роулинг",
        "chitaet": "Клюквин Александр",
        "god": "2011",
        "dlitel'nost'": "29:26:36",
        "kachestvo": "128 kb/s",
        "tsikl": "Гарри Поттер(5)",
        "razmer": "[1,47 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Гарри Поттер уже пять лет осваивает зелья, заклинания и учится понимать язык животных. Вот-вот должны закончиться каникулы, и волшебник хочет поскорее вернуться в родные стены самой необыкновенной школы в мире. Все было бы хорошо, но Гарри чувствует себя несчастным и одиноким. Ему хочется любви и поддержки близких людей, которых он потерял. К тому же мальчик готовится к новому сражению со злодеем. Чутье не подводит Гарри и он уверен Волан- де Морт скоро снова устроит, что то ужасное. Очередное приключенье неутомимого и отважного героя захватит читателя с первых страниц. Здесь как всегда найдется место отваге, любви, верности, приключениям и, конечно же, волшебству!",
        "image_file": "Garri_Potter_i_Orden_Feniksa_110308.jpg",
        "torrent": "rouling-dzhoan-garri-potter-05_-garri-potter-i-orden-feniksa.torrent"
    },
    {
        "id": 70,
        "title": "Гарри Поттер и Кубок Огня",
        "link": "https://baza-knig.ink/fantastika-fenteze/70-dzhoan-rouling-garri-potter-i-kubok-ognya.html",
        "avtor": "Джоан Роулинг",
        "chitaet": "Клюквин Александр",
        "god": "2009",
        "dlitel'nost'": "21:14:04",
        "kachestvo": "128 kb/s",
        "tsikl": "Гарри Поттер(4)",
        "razmer": "[1,14 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Мальчик, который совсем недавно жил как обычный ребенок уже четыре года обучается волшебству и магии. В школе Хогвартс возможно все. Предметы летают, животные разговаривают. И юным ученикам очень нравится их школа и учителя. Гарри ожидает начала нового учебного года. Он предвкушает новые зелья и заклинания, ведь это так интересно! Учеников ждет прекрасная новость: в школе будет проходить турнир трех лучших волшебников. Каждый хочет показать и проявить себя. Кто победит в поединке? А может быть нет повода для радости? Ведь соревнование и жажда победы могут рассорить верных друзей…или помочь найти новых?",
        "image_file": "Garri_Potter_i_Kubok_Ognja_110326.jpg",
        "torrent": "rouling-dzhoan-garri-potter-04_-garri-potter-i-kubok-ognya.torrent"
    },
    {
        "id": 71,
        "title": "Шевалье де Сент-Эрмин. Книга 2",
        "link": "https://baza-knig.ink/priklyucheniya/1890-dyuma-aleksandr-shevale-de-sent-ermin.html",
        "avtor": "Дюма Александр",
        "chitaet": "Герасимов Вячеслав",
        "god": "2006",
        "dlitel'nost'": "21:48:46",
        "kachestvo": "96 kb/s",
        "tsikl": "Наполеоновская эра(2)",
        "razmer": "[903,87 Мб]",
        "zhanr": "Приключения/Роман, проза",
        "description": "Неизвестный роман написан незадолго до смерти автора в 1870 году. Эту эпопею в 1067 страниц главный французский специалист по творчеству Дюма Клод Шопп обнаружил в Национальной библиотеке Франции после многолетних поисков. Состоящее из 118 глав произведение печаталось на страницах газеты «Монитор юниверсель» с января по октябрь 1869 года, но никогда не издавалось отдельной книгой и оказалось забыто. Вместе со всеми номерами газеты оно было переведено в микрофильм. Это типичный для творчества Дюма приключенческий роман, действие которого происходит в начале наполеоновского правления. Он повествует о судьбе аристократа Эктора де Сент-Эрмина, который, с одной стороны, убежденный роялист, а с другой – увлечен Бонапартом. Среди действующих лиц – сам Наполеон и его жена Жозефина, Фуше, Талейран, Шатобриан, герцог Энгиенский, казненный по приказу Наполеона по обвинению в участии в заговоре, и т.д. Дюма описывает Трафальгарское сражение 1805 года, в котором французский флот был разгромлен англичанами под командованием адмирала Нельсона. Эктор де Сент-Эрмин получил генеральский чин и одновременно с маршалом Неем был приговорен к смертной казни. «Шевалье де Сент-Эрмин» – заключительная часть трилогии, которую образуют «Белые и голубые» и «Компаньоны Жею». Главный герой последней книги связан родственными узами с персонажами, погибшими в первых частях трилогии. Ее логическим продолжением стал «Граф Монте-Кристо», с героем которого шевалье поддерживал дружеские связи.",
        "image_file": "Sheval'e_de_Sent-Ermin__Kniga_2_110347.jpg",
        "torrent": "dyuma-otec-aleksandr-napoleonovskaya-era-03-02-shevale-de-sent-ermin.torrent"
    },
    {
        "id": 72,
        "title": "Рожденная для его любви",
        "link": "https://baza-knig.ink/audiospektakl/403-kistyaeva-marina-rozhdennaya-dlya-ego-lyubvi.html",
        "avtor": "Кистяева Марина",
        "chitaet": "Гринцевич Наталья",
        "god": "2017",
        "dlitel'nost'": "09:12:11",
        "kachestvo": "320 kb/s",
        "tsikl": "Сандровские(2)",
        "razmer": "[1,23 Гб]",
        "zhanr": "Аудиоспектакль/Роман, проза",
        "description": "Его самые лучшие чувства обманула и растоптала женщина. С тех пор в его сердце нет места для любви. Ни одна красавица не сможет поселить в его душе и сделать его слабым. Борис Сандровский – теперь это вампир и обольститель женских сердец, для которого не существует слова любовь. Его жизнь, это война и поток удовольствий. Женщины готовы на все для невероятного мужчины. Хватает нескольких взглядов, и они у его ног. Но все это нужно для важного дела. Майя считала все это блажью и ерундой. Любовь и страсть? От самого Сандровского? Ну и что? Она еще не знает, что будет впереди!",
        "image_file": "Rozhdennaja_dlja_ego_ljubvi_110301.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 73,
        "title": "Адмирал с Земли",
        "link": "https://baza-knig.ink/fantastika-fenteze/199-chizhovskiy-aleks-admiral-s-zemli.html",
        "avtor": "Чижовский Алексей",
        "chitaet": "Цой Алексей",
        "god": "2017",
        "dlitel'nost'": "13:03:13",
        "kachestvo": "128 kb/s",
        "tsikl": "Инженер с Земли(4)",
        "razmer": "[1,09 Гб]",
        "zhanr": "Фантастика, фэнтези/EVE online",
        "description": "Представленная аудиокнига \"Адмирал с Земли\" является продолжением, четвертой частью серии \"Инженер с Земли\" о космических приключениях землянина Алекса. Главный герой прошел сложный путь от обычного, ничем не примечательного человека, до командира космических эскадр. Если раньше его жизнь текла тихой рекой, то сейчас Алксу предстоит принимать решения ежесекундно. От скорости работы его головы, зависят целые цивилизации. Вот и сейчас, герою надо сделать непростой выбор и понять, сможет ли он помочь (и надо ли это ему) представителям некогда очень мощного клана, которые сейчас себя именуют мусорщиками. Адмирал с Земли готов взять на себя ответственность и понять причины упадка многих высокоразвитых некогда цивилизаций. Алексу предстоит побывать в центре событий и встать на защиту обиженных агрессивными представителями клана свирепой цивилизации.",
        "image_file": "Admiral_s_Zemli_110318.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 74,
        "title": "На краю архипелага",
        "link": "https://baza-knig.ink/alternativinaya-istoriya/88-kamenistyy-artem-na-krayu-arhipelaga.html",
        "avtor": "Каменистый Артем",
        "chitaet": "Гинатуллин Рустам",
        "god": "2013",
        "dlitel'nost'": "13:02:31",
        "kachestvo": "128 kb/s",
        "tsikl": "Рай беспощадный(2)",
        "razmer": "[754,65 Мб]",
        "zhanr": "Альтернативная история/Постапокалипсис/Фантастика, фэнтези",
        "description": "Продолжение книги Артёма Каменистого, опубликованной под названием «Рай беспощадной». История героев, оказавшихся в загадочном мире, на островах, что могли бы стать тропическим раем. Но множество опасных созданий, превращают их в ад. Здесь постоянно приходится доказывать, что имеешь право выжить. Тут рано становятся воинами мужчинами, а в 25 лет человека уже могут посчитать стариком. Не всем удаётся дожить и до 25-и. А порой в небесах появляются чёрные корабли. И кажется, что инопланетяне, наблюдают сверху за происходящим внизу с безразличием и брезгливостью. Но должен же быть какой-то смысл в существовании этого архипелага? Над поиском ответа на этот вопрос и бьются герои книги.",
        "image_file": "Na_kraju_arhipelaga_110333.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 75,
        "title": "Рай беспощадный",
        "link": "https://baza-knig.ink/alternativinaya-istoriya/87-kamenistyy-artem-ray-besposchadnyy.html",
        "avtor": "Каменистый Артем",
        "chitaet": "Гинатуллин Рустам",
        "god": "2013",
        "dlitel'nost'": "16:27:46",
        "kachestvo": "128 kb/s",
        "tsikl": "Рай беспощадный(1)",
        "razmer": "[904,63 Мб]",
        "zhanr": "Альтернативная история/Попаданцы/Фантастика, фэнтези",
        "description": "Артем Каменистый – наш современник, российский автор, пишущий в жанре фантастического боевика. Действие, разворачивающееся в этом его очередном приключенческом повествовании, происходит в необычном мире, полном тайн и загадок. Сюжет изобилует забавными смешными поворотами, схватками и яркими героями, способными упорно преодолевать любые трудности, сваливающиеся им на голову. В их числе и беспощадная флора и фауна, акулы, питающиеся людьми, хищные ящеры, коварные островитяне и зомби. В общем врагов, подстерегающих персонажей на страницах этой книги, можно сказать, переизбыток. Но это и не позволит любителям жанра соскучиться.",
        "image_file": "Raj_besposchadnyj_110353.jpg",
        "torrent": "kamenistyy-artem-ray-besposchadnyy.torrent"
    },
    {
        "id": 76,
        "title": "Зеленая миля",
        "link": "https://baza-knig.ink/uzhasy-mistika_/86-king-stiven-zelenaya-milya.html",
        "avtor": "Кинг Стивен",
        "chitaet": "Князев Игорь",
        "god": "2017",
        "dlitel'nost'": "15:11:29",
        "kachestvo": "128 kb/s",
        "razmer": "[1,03 Гб]",
        "zhanr": "Ужасы, мистика",
        "description": "Плодовитый американский писатель Стивен Кинг описывает в своём очередном произведении жутчайший мир тюремного блока, в его стенах томятся заключённые, уже получившие смертный приговор. Повествование ведётся от имени надзирателя. Работа тюремщика состоит в том, чтобы сторожить преступников, людей поправших и человеческие и Божьи законы. Американское правосудие сочло их недостойными продолжать земное существование. Они уходят отсюда, чтобы уже никогда не вернуться. Ибо с противоположной стороны электрического стула места на земле уже нет. Коридор по пути в комнату, где приводится в исполнение приговор, и называют в тюрьме зелёной милей.",
        "image_file": "Zelenaja_milja_110312.jpg",
        "torrent": "stiven-zelenaya-milya.torrent"
    },
    {
        "id": 77,
        "title": "Война и мир",
        "link": "https://baza-knig.ink/klassika/85-tolstoy-lev-voyna-i-mir.html",
        "avtor": "Толстой Лев",
        "chitaet": "Клюквин Александр",
        "god": "2013",
        "dlitel'nost'": "60:14:52",
        "kachestvo": "192 kb/s",
        "razmer": "[2,84 Гб]",
        "zhanr": "Классика",
        "description": "Классический роман-эпопея графа Льва Толстого повествует о бурной судьбоносной эпохе в истории России и Европы, о временах наполеоновских войн. Автор детально описывает ход военных действий от битвы под Аустерлицем до Бородинского сражения и пожара Москвы, занятой французской армией и до переправы через Березину, которую большая часть захватчиков не пережила. Второе слово в названии этой грандиозной панорамы использовано не в значении противоположном войне, а в том, которое в него нередко вкладывалось тогда - мир как общество. Толстой изображает русскую жизнь начала XIX века, охватывая самые разные его слои. Среди многочисленных персонажей романа не мало реальных исторических лиц. Особую ценность этому произведению представляют философские отступления, которые иногда позволяет себе автор, излагая в них своё мнение по важнейшим мировоззренческим вопросам.",
        "image_file": "Vojna_i_mir_110332.jpg",
        "torrent": "voyna-i-mir-tom-1-4.torrent"
    },
    {
        "id": 78,
        "title": "Мастер и Маргарита",
        "link": "https://baza-knig.ink/klassika/84-bulgakov-mihail-master-i-margaritaloi.html",
        "avtor": "Булгаков Михаил",
        "chitaet": "Клюквин Александр,Суханов Максим,Мороз Дарья",
        "god": "2006",
        "dlitel'nost'": "16:53:32",
        "kachestvo": "160 kb/s",
        "razmer": "[1,43 Гб]",
        "zhanr": "Классика/Роман, проза",
        "description": "Уникальность романа «Мастер и Маргарита» вызывает серьёзные трудности при попытках однозначно определить его принадлежность тому или иному литературному жанру. Новаторский роман Михаила Булгакова некоторые профессиональные критики готовы считать главным в отечественной литературе XX века. Фантастика в нём неразрывно переплетается с сугубым реализмом, мифология сопровождается дотошной исторической и топографической достоверностью, лирическая романтика сменяется на эксцентрическую буффонаду, теософия идёт рука об руку с демонологией. При этом сюжетная линия происходящего в Ершулаиме разворачивается на протяжении всего одного дня, отвечая всем требованиям классицизма. А для происходящего в Москве автор многое позаимствовал из собственной биографии. Таким образом, Михаилу Булгакову удалось органично соединить чуть ли не все известные в его время литературные жанры, включив в повествование и инфернальную фантастику и реалистичные сцены советского быта 30-х годов.",
        "image_file": "Master_i_Margarita_110352.jpg",
        "torrent": "margarita.torrent"
    },
    {
        "id": 79,
        "title": "Танец с Драконами",
        "link": "https://baza-knig.ink/fantastika-fenteze/83-martin-dzhordzh-tanec-s-drakonami.html",
        "avtor": "Мартин Джордж",
        "chitaet": "Полонецкий Дмитрий,Полонецкая Елена,Ovuor,BIGBAG",
        "god": "2014",
        "dlitel'nost'": "43:14:29",
        "kachestvo": "128 kb/s",
        "tsikl": "Песнь Льда и Пламени(5)",
        "razmer": "[1,83 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "«Танец с драконами» пятая часть эпопеи «Песнь Льда и пламени» американского писателя Джорджа Мартина. В ней описываются события, происходящие параллельно с теми, о которых идёт речь в четвёртой книге цикла «Пир стервятников». Грандиозное противостояние могущественных правителей приводит к тому, что силы могущественных львов и орлов иссякают и на их место выходят новые фигуры - хищные стервятники. Железный трон Семи королевств занял испорченный ребёнок, а реальная власть принадлежит его матери регентше Серсее. Она постепенно запутывается в собственных коварных политических интригах. В это же время на юге за морем королева Дейнерис борется с рабовладением в Вольных городах и обретает навыки управления собственным городом Миэрином, в который стекаются всё новые её сторонники. А драконы, матерью которых она считается, уже достаточно подросли и возмужали, чтобы представлять собой реальную силу, способную повлиять на ход дальнейших событий.",
        "image_file": "Tanets_s_Drakonami_110309.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 80,
        "title": "Пир Стервятников",
        "link": "https://baza-knig.ink/fantastika-fenteze/82-martin-dzhordzh-pir-stervyatnikov.html",
        "avtor": "Мартин Джордж",
        "chitaet": "Полонецкий Дмитрий,Полонецкая Елена",
        "god": "2014",
        "dlitel'nost'": "34:09:18",
        "kachestvo": "128 kb/s",
        "tsikl": "Песнь Льда и Пламени(4)",
        "razmer": "[1,84 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Четвертая часть эпопеи «Песнь льда и пламени». Казалось бы, война, полыхавшая на страницах предыдущих книг цикла, готова закончиться. Дом Ланнистеров вместе с соратниками торжествует разгром соперников. Но наступления эпохи благополучия и процветания не происходит. Подавление мятежа на дальнем Севере не приводит к удержанию завоёванных территорий. Силы для этого оказываются слабы и недостаточны. Разрозненные бандиты, отступники и выжившие в боях мятежники объединяются в новую могущественную коалицию. В результате над Железным троном Семи Королевств встаёт смертельная угроза. Стервятники рассчитывают на новый пир. Страна разорена нескончаемыми войнами, но короли и лорды по-прежнему ни перед чем не останавливаются в борьбе за власть, богатства и земли.",
        "image_file": "Pir_Stervjatnikov_110327.jpg",
        "torrent": "pir-stervyatnikov.torrent"
    },
    {
        "id": 81,
        "title": "Буря мечей",
        "link": "https://baza-knig.ink/fantastika-fenteze/81-martin-dzhordzh-burya-mechey.html",
        "avtor": "Мартин Джордж",
        "chitaet": "Полонецкий Дмитрий,Полонецкая Елена",
        "god": "2013",
        "dlitel'nost'": "43:05:19",
        "kachestvo": "128 kb/s",
        "tsikl": "Песнь Льда и Пламени(3)",
        "razmer": "[2.58 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "«Буря Мечей» довольно толстая книга и переполнена динамично разворачивающимися событиями, не позволяющими читателю оторваться от страниц. Но чтобы лучше освоится в географии мира этой эпопеи, стоит порекомендовать тем, кто этого ещё не сделал, изучить прилагаемую карту. В противном случае перипетии политической борьбы могут быть не всегда понятны. Чтобы не запутаться в многочисленных персонажах и их родственных связях, по ходу чтения есть смысл составлять соответствующие списки. Это третий том эпопеи Джорджа Мартина. Со многими героями происходят существенные изменения. Кому-то приходится проявить лучшие черты характера, а кто-то ещё глубже погружается в пучину преступлений и вероломства. Ещё больше становится тайн и загадок, и не все предсказания из предыдущих двух книг успевают исполниться. Часть повествования описывает северную страну льдов и снегов за Стеной, охрана которой от одичалых племён является важнейшей задачей для сохранения безопасности Семи королевств.",
        "image_file": "Burja_mechej_110346.jpg",
        "torrent": "burya-mechey.torrent"
    },
    {
        "id": 82,
        "title": "Килкенни",
        "link": "https://baza-knig.ink/boevik/3524-lamur-luis-kilkenni.html",
        "avtor": "Ламур Луис",
        "chitaet": "Пухов Сергей",
        "god": "2017",
        "dlitel'nost'": "4:42:03",
        "kachestvo": "128 kb/s",
        "tsikl": "Килкенни(3)",
        "razmer": "[289 Мб]",
        "zhanr": "Боевик/Детективы, триллеры",
        "description": "Килкенни снова ищет мира и покоя. Это уже похоже на парадоксальный бег по кругу. Ему хочется спокойной жизни, но эта самая жизнь подбрасывает все новые и новые испытания и трудности. Долина шипучих ветров обещала изумительный отдых на природе, но похоже интересный досуг придется отложить в долгий ящик. Килкенни попадает в драку. Честная драка с нечестным сыном высокого чиновника. Лэнс оказался сильнее и убил противника! И здесь все самое настоящее только начинается. Расследование, попытка оправдаться. Спокойствие осталось позади, впереди новые приключения, а они не всегда приятны.",
        "image_file": "Kilkenni_110300.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 83,
        "title": "Война в Кедровой долине",
        "link": "https://baza-knig.ink/boevik/3520-lamur-luis-voyna-v-kedrovoy-doline.html",
        "avtor": "Ламур Луис",
        "chitaet": "Пухов Сергей",
        "god": "2017",
        "dlitel'nost'": "08:20:24",
        "kachestvo": "128 kb/s",
        "tsikl": "Килкенни(2)",
        "razmer": "[458 Мб]",
        "zhanr": "Боевик/Детективы, триллеры",
        "description": "Вторая книга из знаменитой серии про Лэнса Килкенни. Герой книги очень устал и находится в напряжении. Ему надоели бесконечные погони, разбирательства и перестрелки. Он решил уединиться в кедровой долине. Тишина, пение птиц и долгожданный покой. Может быть, удастся не вмешиваться в темные дела без лишней надобности. Ведь жизнь вокруг прекрасна и удивительна. Но для истинного блюстителя справедливости не бывает долгих отлучек. Лэнс уже спешит навести порядок. Он выведет лжеца на чистую воду и восстановит справедливость.",
        "image_file": "Vojna_v_Kedrovoj_doline_110319.jpg",
        "torrent": "voyna-v-kedrovoy-doline.torrent"
    },
    {
        "id": 84,
        "title": "Всадник затерянного ручья",
        "link": "https://baza-knig.ink/boevik/3516-lamur-luis-vsadnik-zateryannogo-ruchya.html",
        "avtor": "Ламур Луис",
        "chitaet": "Пухов Сергей",
        "god": "2016",
        "dlitel'nost'": "05:58:12",
        "kachestvo": "128 kb/s",
        "tsikl": "Килкенни(1)",
        "razmer": "[328,33 Мб]",
        "zhanr": "Боевик/Детективы, триллеры",
        "description": "Старый друг в беде и это значит, что нужно мчаться на помощь. Лэнс Кинкелли приезжает в место с живописным названием Живой дуб для того чтобы помочь своему другу. Он оказывается в самом центре настоящей войны. Воюют несколько земледельцев крупные и перспективные пастбища. Лэнс начинает участвовать в переговорах и битвах. Со временем в этой истории откроется новая правда. За пастбище хочет бороться еще одна сторона. И у нее сови интересы в отношении войны, которая может закончиться очень печально.",
        "image_file": "Vsadnik_zaterjannogo_ruch'ja_110338.jpg",
        "torrent": "vsadnik-zateryannogo-ruchya.torrent"
    },
    {
        "id": 85,
        "title": "Чужие маски",
        "link": "https://baza-knig.ink/fantastika-fenteze/3511-metelskiy-nikolay-maski-03-chuzhie-maski.html",
        "avtor": "Метельский Николай",
        "chitaet": "Росляков Михаил",
        "god": "2017",
        "dlitel'nost'": "13:11:19",
        "kachestvo": "128 kb/s",
        "tsikl": "Маски(3)",
        "razmer": "[726,51 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Сакурай Синдзи ведьмак, которому нужны бои, войны и победы. Его путь, это самосовершенствование и преодоление трудностей. Он не хочет и не может быть зависимым от людей и обстоятельств. Он по-прежнему ищет настоящих друзей и верных соратников. Ему нужны деньги, и достать их не так просто. Только настоящие поединки делают его сильным и независимым. Бои показывают врагов, обличают вранье и помогают обрести или потерять. Сакурай не просто ведьмак, он настоящий воин на тропе войны. Выиграть ее это дело чести.",
        "image_file": "Chuzhie_maski_110352.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 86,
        "title": "Последнее убежище. Метро 2033",
        "link": "https://baza-knig.ink/metro-2033i/3499-poslednee-ubezhische.html",
        "avtor": "Сборник рассказов",
        "chitaet": "Кузнецов Сергей",
        "god": "2012",
        "dlitel'nost'": "15:38:04",
        "kachestvo": "128 kb/s",
        "razmer": "[877,15 Мб]",
        "zhanr": "Метро 2033/Постапокалипсис/Фантастика, фэнтези",
        "description": "Описание: Выход этого сборника рассказов долго откладывался, но он всё же вышел. К нему приложили руку как уже известные авторы серии, так и жители портала, для которых это была первая в жизни публикация. Каждый автор в сборнике по своему показал постапокалипсический мир Вселенной Метро 2033, получилось ли — судить читателям...Как Убер попал в группу \"Солнышко\", и может ли молебен о здравии быть оплачен кровью? Чему учат наставники, и на кого охотятся снайперы 2033-го? Какова главная тайна Великой Библиотеки, и что лежит за порогом рая? Легко ли стать спрутобоем, и можно ли уйти от судьбы? Чего стоит слово сталкера, и где найти настоящего немца? Как одолеть одного-единственного монстра и успеть встретить один-единственный рассвет? Двадцать первая книга \"Вселенной\". Двадцать один рассказ. И - специальный бонус от Дмитрия Глуховского: продолжение истории Артема из \"Метро 2033\"! СодержаниеУбер и революция (2011) // Автор: Шимун ВрочекЛегион последней надежды (2011) // Автор: Андрей ГребенщиковНаставник (2011) // Автор: Ольга ШвецоваСнайпер (2011) // Автор: Константин БарановTabula rasa (2011) // Автор: Сергей АнтоновБыть человеком (2011) // Автор: Александрина ТверскихДетский мир (2011) // Автор: Елена ФадосАрси (2011) // Автор: Василий ПронинМлечный путь (2011) // Автор: Руслан КляузовЗа порогом рая (2011) // Автор: Сергей МосквинСигнальные фонари (2011) // Автор: Катерина ТарновскаяМемуары призрака (2011) // Автор: Виктор ТарапатаНадежда в подарок (2011) // Автор: Александр КойновСпрутобой (2011) // Автор: Лев РыжковНовогодняя история (2011) // Автор: Константин БеневНастоящий немец (2011) // Автор: Дмитрий ЕрмаковВместе навсегда (2011) // Автор: Григор ЭльбекянУйти от судьбы (2011) // Автор: Сергей КузнецовСлово сталкера (2011) // Автор: Андрей ДьяковМонстр (2011) // Автор: Елена ЧерныхПаровозик из Ромашкова (2011) // Автор: Ирина БарановаЕвангелие от Артема (2011) // Автор: Дмитрий Глуховский",
        "image_file": "Poslednee_ubezhische__Metro_2033_110309.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 87,
        "title": "Прекратить агонию",
        "link": "https://baza-knig.ink/metro-2033i/3485-kir-sergey-prekratit-agoniyu.html",
        "avtor": "Кир Сергей",
        "chitaet": "Кравец Андрей",
        "god": "2012",
        "dlitel'nost'": "00:25:10",
        "kachestvo": "128 kb/s",
        "razmer": "[25,77 Мб]",
        "zhanr": "Метро 2033/Постапокалипсис/Фантастика, фэнтези",
        "description": "Смерть одного человека может привести к гибели всех. Удастся ли прекратить грядущий апокалипсис в постапокалиптическом мире?Предотвратить беду берётся следователь Иван.",
        "image_file": "Prekratit'_agoniju_110328.jpg",
        "torrent": "kir-sergey-prekratit-agoniyu-metro-2033.torrent"
    },
    {
        "id": 88,
        "title": "Конец дороги",
        "link": "https://baza-knig.ink/metro-2033i/3471-gluhovskiy-dmitriy-konec-dorogi.html",
        "avtor": "Глуховский Дмитрий",
        "chitaet": "Райдер Александр",
        "god": "2009",
        "dlitel'nost'": "01:34:19",
        "kachestvo": "192 kb/s",
        "razmer": "[130,77 Мб]",
        "zhanr": "Метро 2033/Постапокалипсис/Фантастика, фэнтези",
        "description": "Этот рассказ расширяет вселенную Метро и позволяет выглянуть из мрачных подземелий, чтобы убедиться, что жизнь есть не только внизу, но и на поверхности...\"Разумеется, о Дороге знали все в деревне, включая и Ваньку.Их собственная избитая колея, утопающая в залитых жидкой грязью ухабах, вела не к ней, а в противоположном направлении, к Матвеевке и к реке. А к Дороге, путаясь, ныряя в кусты волчьих ягод величиной с детский кулак, почти совсем растворяясь в высокой траве, шла только одна неверная тропка, нехоженая уже Бог знает сколько времени. Делать там было нечего, на Дороге, и каждый в деревне это понимал. Раньше мальчишки, несмотря на родительские предостережения, бегали туда ещё: на твёрдом тёмном покрытии можно было рисовать осколками силикатных кирпичей, да и мяч от него отскакивал лучше. Потом несколько убежавших играть на Дорогу детей пропали, и с тех пор она считалась местом проклятым, нехорошим.\"Поругавшись с отцом, Ванька решает сбежать из дома и узнать, куда же ведет эта загадочная Дорога...",
        "image_file": "Konets_dorogi_110345.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 89,
        "title": "Жизнь Клима Самгина (Сорок лет)",
        "link": "https://baza-knig.ink/klassika/3339-zhizn-klima-samgina-maksim-gorkiy.html",
        "avtor": "Горький Максим",
        "chitaet": "Герасимов Вячеслав,Шевяков Владимир",
        "god": "2014",
        "dlitel'nost'": "86:59:10",
        "kachestvo": "96 kb/s",
        "razmer": "[3,51 Гб]",
        "zhanr": "Классика/Роман, проза",
        "description": "Первая часть романа «Жизнь Клима Самгина» впервые была опубликована в собрании сочинений в издании «Книга» в 1927 году. В центре повествования - фигура «революционера поневоле». Это человек, которого страшат социально-политические потрясения в стране и мире, и он чувствует себя «жертвой истории». Сам Горький писал о главном герое романа так: «Мне хотелось изобразить в лице Самгина такого интеллигента средней стоимости, который проходит сквозь целый ряд настроений, ища для себя наиболее независимого места в жизни...» Наряду с вымышленными персонажами, в романе действуют реальные исторические лица: царь Николай II, Савва Морозов, известные художники и литераторы",
        "image_file": "Zhizn'_Klima_Samgina__Sorok_let__110302.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 90,
        "title": "Дворец, где разбиваются сердца",
        "link": "https://baza-knig.ink/detektivy-trillery/2067-leontev-anton-dvorec-gde-razbivayutsya-serdca.html",
        "avtor": "Леонтьев Антон",
        "chitaet": "Ненарокомова Татьяна",
        "god": "2017",
        "dlitel'nost'": "18:19:23",
        "kachestvo": "128 kb/s",
        "razmer": "[1,01 Гб]",
        "zhanr": "Детективы, триллеры",
        "description": "19 век - время рыцарей и блистательной чести. Альваро Мендоза грандиозный ювелир. Сильвео Первый правитель народ, которого устроил бунт. Император дает Альваро указание спрятать драгоценности. Сам ювелир думал, что богатство достанется его племяннице. Но Кароллина потерялась в гуще событий и смертей. Мендоза оставляет своеобразную подсказку, которая указывает на клад. Она выглядит как ребус и для того чтобы его разгадать потребуются святыни из монастыря. Наши дни. В монастыре маленького города происходят страшные и таинственные преступления. Кто-то убивает служительниц, монахинь и ворует святыни. За дело берутся полицейские, которые никак не могут распутать клубок и понять, что происходит в этом странном месте. Похоже, что спустя столетия кто-то решил найти древний клад.",
        "image_file": "Dvorets__gde_razbivajutsja_serdtsa_110318.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 91,
        "title": "Рожденная в пламени ночи",
        "link": "https://baza-knig.ink/roman-proza/2051-kistyaeva-marina-rozhdennaya-v-plameni-nochi.html",
        "avtor": "Кистяева Марина",
        "chitaet": "Гринцевич Наталья",
        "god": "2017",
        "dlitel'nost'": "08:21:13",
        "kachestvo": "320 kb/s",
        "tsikl": "Сандровские(2)",
        "razmer": "[1,13 Гб]",
        "zhanr": "Роман, проза/Фантастика, фэнтези",
        "description": "Цыганка нагадала Сандровским казалось бы, счастливую участь. Три брата и каждого из них ждет судьбоносная встреча с прекрасной женщиной, которая станет спутницей на всю жизнь. Сопротивляться судьбе бесполезно. Младшие братья уже влюблены и, кажется их союзы крепки. Игорь пока не хочет влюбляться и уж тем более не верит в гадания и магические штучки. Какая может быть любовь? Вокруг войны вампиров и тяжелые события. Игорь решает отдохнуть на Урале. Веселье и молодое забвенье. Но пришло время, и цыганка была права. Игорь помогает девушке, которая попала в страшную ситуацию - ее избили и выбросили на ночную трассу. Это начало судьбоносной встречи станет началом невероятных событий в жизни молодых людей.",
        "image_file": "Rozhdennaja_v_plameni_nochi_110333.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 92,
        "title": "Последняя тайна Храма",
        "link": "https://baza-knig.ink/detektivy-trillery/1911-sassman-pol-poslednyaya-tayna-hrama.html",
        "avtor": "Сассман Пол",
        "chitaet": "Кирсанов Сергей",
        "god": "2017",
        "dlitel'nost'": "16:19:22",
        "kachestvo": "96 kb/s",
        "tsikl": "Юсуф Халиф(2)",
        "razmer": "[678,6 Мб]",
        "zhanr": "Детективы, триллеры",
        "description": "Двое полицейских и их подруга журналист именно им предстоит новое расследование, связанное с очень интересным предметом. Матфей завещал хранить тайну молодому Давиду. Крестоносец случайно нашел ценную вещь в подземелье храма в Иерусалиме и вывез его в Европу. Это сильнейшее оружие, которое когда-то было мечтой фашистов, а в современности его мечтают заполучить террористы. Быть может все это об одном предмете? Что это за вещь и где теперь ее можно найти? Раскрытие тайны, это интересно. Но она может спасти человечество или убить его!",
        "image_file": "Poslednjaja_tajna_Hrama_110348.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 93,
        "title": "Хватай Иловайского!",
        "link": "https://baza-knig.ink/alternativinaya-istoriya/3609-belyanin-andrey-hvatay-ilovayskogo.html",
        "avtor": "Белянин Андрей",
        "chitaet": "Литвинов Иван",
        "god": "2013",
        "dlitel'nost'": "12:51:42",
        "kachestvo": "128 kb/s",
        "tsikl": "Оборотный город(3)",
        "razmer": "[686 Мб]",
        "zhanr": "Альтернативная история/Фантастика, фэнтези",
        "description": "Ну, наконец-то! Скоро свадьба, а это дело такое. Тут даже нечисть должна расступиться. Упыри и ведьмы подождут. Нужно сначала свадебку сыграть, а потом снова в бой. Но, желания не совпадают с возможностями. Перед тем, как пойти под венец нужно выполнить несколько поручений: отыскать курьера, у которого царский приказ, взорвать туалет в деревне. А еще деревенская бабушка хочет замуж сразу за трех женихов! Шутка ли?! А еще как назло дочку губернатора похитил упырь, как не помочь? Но это не самые страшные задания. Потом придется разбираться с главной тайной любимой невесты! А то может быть и свадьба не нужна, после правды, которая скоро выйдет наружу?",
        "image_file": "Hvataj_Ilovajskogo__110307.jpg",
        "torrent": "hvatay-ilovayskogo.torrent"
    },
    {
        "id": 94,
        "title": "Колдун на завтрак",
        "link": "https://baza-knig.ink/alternativinaya-istoriya/3606-belyanin-andrey-koldun-na-zavtrak.html",
        "avtor": "Белянин Андрей",
        "chitaet": "Росляков Михаил",
        "god": "2011",
        "dlitel'nost'": "13:04:48",
        "kachestvo": "128 kb/s",
        "tsikl": "Оборотный город(2)",
        "razmer": "[632 Мб]",
        "zhanr": "Альтернативная история/Фантастика, фэнтези",
        "description": "Ведьма плюнула в глаз Илье Иловайскому. Это происшествие не прошло даром и теперь он может любую нечисть, даже если она прячется под маской человека. Нечистая сила вновь начала свою войну. Она хочет отыграться, но у нее ничего не получится. В героя книги влюбляется сама хозяйка города. Казалось бы, можно играть свадьбу, но у Ильи приключились дела и проблемы. Столько всего нужно сделать: дать отпор цыгану-колдуну, усыпить привидение, наступить на хвост бесу и набить морду черту. В самом конце еще нужно сразиться с самой смертью, но эта задача по плечу. А все это для чего? Для любимой женщины. А любовь это сила, и она способна на многое.",
        "image_file": "Koldun_na_zavtrak_110327.jpg",
        "torrent": "koldun-na-zavtrak.torrent"
    },
    {
        "id": 95,
        "title": "Оборотный город",
        "link": "https://baza-knig.ink/alternativinaya-istoriya/3603-belyanin-andrey-oborotnyy-gorod.html",
        "avtor": "Белянин Андрей",
        "chitaet": "Шевяков Владимир",
        "god": "2010",
        "dlitel'nost'": "12:22:00",
        "kachestvo": "128 kb/s",
        "tsikl": "Оборотный город(1)",
        "razmer": "[687 Мб]",
        "zhanr": "Альтернативная история/Фантастика, фэнтези",
        "description": "На Руси всегда водились нечистые существа: оборотни, вурдалаки, русалки, упыри. Это не просто народный фольклор. Те, то столкнулся с этой силой, уже не сомневаются в ее существовании. Оборотный город населен этими жителями и у них есть хозяйка. Казаки стоят на страже города и защищают обычных и добрых людей от нечистой силы. А может быть нечисть нужно защищать от этих самых людей? Придется научиться видеть нечисть даже в обычных людях. Для этого понадобятся особые знания. Нагайка и шайка - лучшее оружие казака, а сможет оно защитить от страшных существ?",
        "image_file": "Oborotnyj_gorod_110343.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 96,
        "title": "Падение Святого Города",
        "link": "https://baza-knig.ink/fantastika-fenteze/66-bekker-richard-skott-padenie-svyatogo-goroda.html",
        "avtor": "Бэккер Ричард Скотт",
        "chitaet": "Allexusss",
        "god": "2015",
        "dlitel'nost'": "11:46:25",
        "kachestvo": "128 kb/s",
        "tsikl": "Князь Пустоты(3)",
        "razmer": "[820.8 MB]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Народу трех морей снова придется пережить апокалипсис. Снова должно рухнуть все, чтобы возродиться из пепла. Келлхус получает свое призвание. Его, наконец, признали пророком и он рад своему призванию. Город Шайме снова нуждается в поддержке воинов. Его нужно забрать у язычников и придется приложить усилия. Куллхус отправился в поход не только для воинской славы. Ему необходимо найти своего отца. Это не просто. Отец пророка велик и ужасен. Он имеет огромную силу и живет в подземельях. Победа воинов над язычниками возможна. Но нужна ли такая победа народу? Или такое сражение может обернуться настоящей катастрофой для всех?",
        "image_file": "Padenie_Svjatogo_Goroda_110302.jpg",
        "torrent": "bekker-richard-skott-the-second-apocalypse-knyaz-pustoty-kniga-3-padenie-svyatogo-goroda-12-iz-17allexusss-li-2015-g_-19.torrent"
    },
    {
        "id": 97,
        "title": "Воин Кровавых Времен",
        "link": "https://baza-knig.ink/fantastika-fenteze/65-bekker-richard-skott-voin-krovavyh-vremen.html",
        "avtor": "Бэккер Ричард Скотт",
        "chitaet": "Allexusss",
        "god": "2014",
        "dlitel'nost'": "30:08:27",
        "kachestvo": "128 kb/s",
        "tsikl": "Князь Пустоты(2)",
        "razmer": "[2,43 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Келлхус не просто воин. Он обладает тайными знаниями и умеет читать по лицам. Обычный облик может его насторожить и тогда под личиной хорошего человека он может обнаружить настоящего монстра. Келлхус отправляется в трудное и опасное путешествие. Там куда он отправится, нет людей. Они бежали и покинули свои земли. Воин вступит в братство, которое борется с язычниками. Тайные знания наверняка помогут священному воину. Его ждут тяжелые и опасные приключения. Но хитрость и желание победить будут гораздо сильнее страха.",
        "image_file": "Voin_Krovavyh_Vremen_110320.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 98,
        "title": "Слуги Темного Властелина",
        "link": "https://baza-knig.ink/fantastika-fenteze/64-bekker-richard-skott-slugi-temnogo-vlastelina.html",
        "avtor": "Бэккер Ричард Скотт",
        "chitaet": "Allexusss",
        "god": "2014",
        "dlitel'nost'": "27:04:28",
        "kachestvo": "128 kb/s",
        "tsikl": "Князь пустоты(1)",
        "razmer": "[1,54 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Апокалипсис случился и теперь мир стремится к новой жизни. Это будет война, в которой нет правды. Погибнет очень много людей. Мог-Фарау один из них, он хочет возродиться. Келлхус – это пустота. Он будет вершить судьбы. В этой партии будет слишком много крови. Народ трех морей желает объединиться. Священная война соберет этих людей вместе, хотя еще вчера они даже не думали объединяться. Бедные и богатые, молодые и пожилые - все они будут биться во имя Бога. Но люди еще не подозревают, что их могут использовать в своих корыстных целях. Кто в этой партии окажется королем? Компаньоны могут стать врагами и наоборот.",
        "image_file": "Slugi_Temnogo_Vlastelina_110339.jpg",
        "torrent": "bekker-r_-skott-knyaz-pustoty-01_-slugi-temnogo-vlastelina.torrent"
    },
    {
        "id": 99,
        "title": "Тёмная звезда",
        "link": "https://baza-knig.ink/fantastika-fenteze/3548-ershov-ruslan-temnaya-zvezda.html",
        "avtor": "Ершов Руслан",
        "chitaet": "Шубин Олег",
        "god": "2017",
        "dlitel'nost'": "15:27:00",
        "kachestvo": "256 kb/s",
        "razmer": "[1.66 Гб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Зона выбирает человека сама. Туда хотят попасть многие, чтобы испытать силу и прожить настоящую жизнь. Но зона сама выбирает человека. Там окажутся два молодых парня, и отныне им придется пройти много испытаний. Их жизнь может оборваться в любой момент. В какой? Неизвестно! Казалось, что из опасного водоворота можно вырваться. Но зон притягивает и уже не отпускает, у нее свое очарованье. Новая жизнь перевернет сознание и заставит посмотреть на привычные вещи под другим углом. Главный вопрос: смогут ли парни выбраться из неприятностей. А смогут ли они жить после того, что произошло? Это уж совсем другой вопрос!",
        "image_file": "Temnaja_zvezda_110354.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 100,
        "title": "Житие мое",
        "link": "https://baza-knig.ink/fantastika-fenteze/3542-syromyatnikova-irina-zhitie-moe.html",
        "avtor": "Сыромятникова Ирина",
        "chitaet": "Андрей М",
        "god": "2017",
        "dlitel'nost'": "11:05:32",
        "kachestvo": "96 kb/s",
        "tsikl": "Житие мое(1)",
        "razmer": "[458 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Томас Тангор не видит своей жизни без алхимии. Он считает эту науку интересной и утонченной. Опыты, поиски, эликсиры. Любимое дело, которым можно заниматься всю жизнь и в старости вспомнить прекрасные годы. Но вся беда в том, что он должен продолжать свою династию магов. Не может же волшебный дар оборваться на нем. Что делать? Бросить любимое увлечение и заняться прибыльным, но не любимым делом? Или попытаться обмануть судьбу? У судьбы давно были готовы свои планы, и она не даст хитрому юноше сидеть на двух стульях. Проблемы только начинаются, а ведь всего можно было избежать!",
        "image_file": "Zhitie_moe_110308.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 101,
        "title": "Тишина старого кладбища",
        "link": "https://baza-knig.ink/detektivy-trillery/18765-tishina-starogo-kladbischa-lena-obuhova-natalya-timoshenko.html",
        "avtor": "Обухова Лена,Тимошенко Наталья",
        "chitaet": "Човжик Алла",
        "god": "2017",
        "dlitel'nost'": "11:13:46",
        "kachestvo": "128 kb/s",
        "tsikl": "Нормальное аномальное(3)",
        "razmer": "[615,33 Мб]",
        "zhanr": "Детективы, триллеры",
        "description": "С незапамятных времен души умерших людей находили способ связаться с миром живых, чтобы сообщить им что-то важное или добиться справедливости. Спиритические доски, явления, автописьмо, общение через медиумов – все эти способы уже не раз доказали свое право на существование. А что делать, если умершая одногруппница продолжает писать тебе сообщения в Скайпе? Может быть, кто-то просто завладел доступом к ее учетной записи и так развлекается. Но почему тогда все ее предупреждения подтверждаются? И как сообщения приходят на компьютер, который даже не подключен к Интернету?Войтеху и его друзьям предстоит найти ответы на эти вопросы, прислушиваясь к тишине старого кладбища, а заодно поймать маньяка-убийцу, появившегося в Санкт-Петербурге, и узнать много нового друг о друге.Мистический детектив «Тишина старого кладбища» из серии «Нормальное аномальное» от талантливого творческого тандема Лены Обуховой и Натальи Тимошенко станет находкой для поклонников триллеров в духе «Короля ужасов» Стивена Кинга.",
        "image_file": "Tishina_starogo_kladbischa_110324.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 102,
        "title": "Легенды древнего озера",
        "link": "https://baza-knig.ink/detektivy-trillery/3534-obuhova-lena-timoshenko-natalya-legendy-drevnego-ozera.html",
        "avtor": "Обухова Лена,Тимошенко Наталья",
        "chitaet": "Човжик Алла",
        "god": "2017",
        "dlitel'nost'": "08:26:52",
        "kachestvo": "128 kb/s",
        "tsikl": "Нормальное аномальное(2)",
        "razmer": "[463 Мб]",
        "zhanr": "Детективы, триллеры",
        "description": "Древнее озеро в живописном уголке России. Его возраст накладывает отпечаток времени, который породил легенды, тайны и даже загадочные смерти, которые приписывают озеру Сапшо. Группа исследователей аномальных явлений решила расследовать таинственные смерти людей пятилетней давности. Все произошло в ночь на Ивана Купала. Следствие давно закончилось. Насильственная смерть не подтвердилась. Местные жители уверенны в том, что к этому причастно древнее чудище, живущее на дне озера. Смельчакам придется столкнуться с неизведанным местом, проверить множество тайн и легенд, а может быть принять их на веру?",
        "image_file": "Legendy_drevnego_ozera_110343.jpg",
        "torrent": "normalnoe-anomalnoe-02-legendy-drevnego-ozera.torrent"
    },
    {
        "id": 103,
        "title": "Тайна таежной деревни",
        "link": "https://baza-knig.ink/detektivy-trillery/3530-obuhova-lena-timoshenko-natalya-tayna-taezhnoy-derevni.html",
        "avtor": "Обухова Лена,Тимошенко Наталья",
        "chitaet": "Човжик Алла",
        "god": "2017",
        "dlitel'nost'": "08:16:47",
        "kachestvo": "128 kb/s",
        "tsikl": "Нормальное аномальное(1)",
        "razmer": "[457 Мб]",
        "zhanr": "Детективы, триллеры",
        "description": "Войтех Дворжак – космонавт из Чехии. Он не имел ничего общего с необъяснимыми явлениями. Однажды загадочное событие перевернуло все сознание. Есть люди, которые тянутся к тому, что не могут объяснить рационально. Войтех собирает группу людей, которые также как он тянутся к мистическим событиям и явлениям. Они начинают собирать экспедиции. Поиски аномального в самых разных уголках планеты, это захватывающее приключение.Первое путешествие начинается в Хакасии. Экспедиция состоит из 5 человек. Они хотят найти затерянное селение отшельников. Говорят, что там живет целитель. Найти поселение не так легко и в поисках нужной дороги исследователи находят деревню, которая выглядит обычной только на первый взгляд. Первая книга в серии мистических романов.",
        "image_file": "Tajna_taezhnoj_derevni_110304.jpg",
        "torrent": "tayna-taezhnoy-derevni.torrent"
    },
    {
        "id": 104,
        "title": "Путь к трону. Шаг первый",
        "link": "https://baza-knig.ink/fantastika-fenteze/5074-put-k-tronu-shag-pervyy-aleksandr-zaycev.html",
        "avtor": "Зайцев Александр",
        "chitaet": "Римус",
        "god": "2017",
        "dlitel'nost'": "11:13:20",
        "kachestvo": "128 kb/s",
        "tsikl": "Небесный трон (Александр Зайцев)(1)",
        "razmer": "[451.2 Мб]",
        "zhanr": "Фантастика, фэнтези/LitRPG",
        "description": "Ты любишь ее больше всех на свете. Ты готов отдать за эту женщину все, что у тебя есть. Ты потерял ее и возможно, что уже не сможешь обрести! Почему? Потому что единственная, самая красивая и невероятная решила стать предводительницей эльфов! Ты хочешь стать ее мужем. Но теперь ее избранником может стать только равный по чину. И Что? Впереди тернистый путь испытаний и приключений. Теперь придется править эльфами и завоевывать статус. И лишь завоевав расположение целого народа эльфов, можно будет повести ее под венец. Кто-то скажет. Что эльфов не существует. О, нет! Значит, вы еще не читали эту книгу. Добро пожаловать в мир волшебства!",
        "image_file": "Put'_k_tronu__Shag_pervyj_110318.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 105,
        "title": "Осуждение Паганини",
        "link": "https://baza-knig.ink/biografiya_/4821-osuzhdenie-paganini-anatoliy-vinogradov.html",
        "avtor": "Виноградов Анатолий",
        "chitaet": "Лебедева Валерия",
        "god": "2013",
        "dlitel'nost'": "17:05:21",
        "kachestvo": "96 kb/s",
        "razmer": "[707 Мб]",
        "zhanr": "Биографии, мемуары",
        "description": "Его игра вызывала восторг и суеверный испуг! Пораженная Европа спорила: от Бога или от дьявола его великий дар и как может человек заставить так звучать кусок мертвого дерева? Ставший мишенью для нападок и клеветы, обвиненный во всех смертных грехах, он сполна изведал горечь огромной славы. Но, посвятивший жизнь служению музыке, он не мог и не хотел предавать ее и с каждым концертом сжигал себя на огне неугасимого высокого искусства. Генуэзский кудесник, \"южный колдун\", чудо в истории музыкального мастерства… Никколо Паганини, непонятый и только этим преступный гений!",
        "image_file": "Osuzhdenie_Paganini_110337.jpg",
        "torrent": "vinogradov-anatoliy-osuzhdenie-paganini.torrent"
    },
    {
        "id": 106,
        "title": "Римская звезда",
        "link": "https://baza-knig.ink/detektivy-trillery/4173-zorich-aleksandr-rimskaya-zvezda.html",
        "avtor": "Зорич Александр",
        "chitaet": "Хорлин Александр",
        "god": "2008",
        "dlitel'nost'": "08:39:06",
        "kachestvo": "160 kb/s",
        "razmer": "[594,23 Мб]",
        "zhanr": "Детективы, триллеры/Приключения",
        "description": "В чем призвание поэта? Влиять на судьбы людей, помогать им разобраться в своих чувствах и отделять добро от зла. Но поскольку основной жанр этой книги - исторический детектив, приходится выполнять еще одну миссию: восстанавливать справедливость! Полная приключений жизнь древнеримского поэта Публия Овидия Назона могла закончиться очень печально. Далекая ссылка, в которую его отправил император Август, разлука с любимой, клевета и предательство сломили бы кого угодно, но не истинного римлянина. Инкогнито он возвращается в Рим, чтобы расследовать загадочные обстоятельства своего изгнания и убедиться в полезности владения как мечом, так и словом. А заодно, использовать свое знание человеческих страстей и слабостей. Ведь детектив не только исторический, но и психологический….",
        "image_file": "Rimskaja_zvezda_110353.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 107,
        "title": "Ключи счастья",
        "link": "https://baza-knig.ink/roman-proza/4792-klyuchi-schastya-anastasiya-verbickaya.html",
        "avtor": "Вербицкая Анастасия",
        "chitaet": "Швец Тамара",
        "god": "2009",
        "dlitel'nost'": "65:58:15",
        "kachestvo": "96 kb/s",
        "razmer": "[2,66 Гб]",
        "zhanr": "Роман, проза",
        "description": "В романе «Ключи счастья» рассказывается увлекательная и драматическая история любви главной героини, основанная, как можно предположить, на некоторых фактах биографии автора — популярнейшей русской писательницы начала века Анастасии Алексеевны Вербицкой (1861–1928).Перед читателем разворачиваются полные романических переживаний картины детства и юности девушки из небогатой семьи Мани Ельцовой, любви которой добиваются такие незаурядные личности, как богач барон Штейнбах и блестящий молодой человек Николай Нелидов. Способная на самые глубокие чувства героиня долго не может сделать выбор, пока сама жизнь не решает за нее…Роман «Ключи счастья» — одно из самых известных произведений А.Вербицкой — был незаслуженно забыт в свое время. Публикуемый сегодня он, бесспорно, вызовет интерес у широкого круга читателей.Доп. информация: книги 1-5. Качество записи среднее.",
        "image_file": "Kljuchi_schast'ja_110310.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 108,
        "title": "Аццкий Сотона",
        "link": "https://baza-knig.ink/boevik/3642-acckiy-sotona-mihail-bulyuh.html",
        "avtor": "Булыух Михаил",
        "chitaet": "Хазанович Дмитрий",
        "god": "2017",
        "dlitel'nost'": "10:09:33",
        "kachestvo": "96 kb/s",
        "tsikl": "Грязные Игры(3)",
        "razmer": "[430 Мб]",
        "zhanr": "Боевик/Попаданцы/Фантастика, фэнтези/LitRPG",
        "description": "В третьей и заключительной книге цикла читателям предстоит узнать, чем закончится история про князя тьмы и его демона, который решил пойти своей дорогой будет непросто. Н пути главных героев снова будет много приключений. Темные властелины тьмы и ужас, который леденит душу. У демонов свои каноны и своя личная выгода. Риммон не станет делать то, что ему говорят. Теперь его план осуществиться до конца. Иначе, зачем было затевать тяжелую игру, которая и так уже принесла много жертв? Автор предлагает зрителям сесть в кружок и приготовиться к невероятным и захватывающим дух ужасам от главного демона и князя тьмы.",
        "image_file": "Atstskij_Sotona_110329.png",
        "torrent": "Ошибка"
    },
    {
        "id": 109,
        "title": "Аццкий Хай",
        "link": "https://baza-knig.ink/boevik/3638-acckiy-hay-mihail-bulyuh.html",
        "avtor": "Булыух Михаил",
        "chitaet": "Хазанович Дмитрий",
        "god": "2017",
        "dlitel'nost'": "13:10:30",
        "kachestvo": "96 kb/s",
        "tsikl": "Грязные Игры(2)",
        "razmer": "[543 Мб]",
        "zhanr": "Боевик/Попаданцы/Фантастика, фэнтези/LitRPG",
        "description": "Второе приключение и вторая книга и серии. Риммон демон и его план продолжает превращаться в реальность. У него даже появилась любимая женщина. Но для настоящего демона не может быть непреодолимых задач. А еще он не может иметь привязанности, это может закончиться любовью. Любовь это для простых людей. Демона она погубит. Сможет ли Риммон осуществить свой коварный план. На его пути будут стоять враги, но у него есть рабы. С каждой страницей приключения становятся все запутанней и интересней. До последней страницы читатель будет находиться в напряжении и переживать. Возможно, добро победит зло?",
        "image_file": "Atstskij_Haj_110343.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 110,
        "title": "Аццкий Нуб",
        "link": "https://baza-knig.ink/boevik/3635-acckiy-nub-mihail-bulyuh.html",
        "avtor": "Булыух Михаил",
        "chitaet": "Хазанович Дмитрий",
        "god": "2017",
        "dlitel'nost'": "09:47:20",
        "kachestvo": "192 kb/s",
        "tsikl": "Грязные Игры(1)",
        "razmer": "[794 Мб]",
        "zhanr": "Боевик/Попаданцы/Фантастика, фэнтези/LitRPG",
        "description": "Первая книга из захватывающего цикла. Сам князь из ада сильно озадачен и озабочен. Нарушена отчетность по грешным душам. Все дело в том, что грешники не попадают в ад после смерти. Что за безобразие? Оказывается, на земле появилась игра с очень реалистичным сюжетом. И те, кто к ней подключен, остаются в игре в момент смерти. Для того чтобы разобраться в проблеме князь ада посылает своего демона. Демон должен внедриться в сюжет и стать полноправным персонажем, чтобы навести порядок. Демон Риммон проявляет все свои таланты, ведь его послал разобраться в проблеме сам князь! Но потом ему начинает везти, у него, получается, подчинять, управлять и входить в доверие. Коварные планы не заставят себя долго ждать. Скоро демон решить обмануть князя тьмы и создать в игре свой собственный ад и это будет еще хуже, чем сама преисподняя.",
        "image_file": "Atstskij_Nub_110300.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 111,
        "title": "Схолариум",
        "link": "https://baza-knig.ink/detektivy-trillery/3627-sholarium-klaudiya-gros.html",
        "avtor": "Грос Клаудия",
        "chitaet": "Исаев Олег",
        "god": "2017",
        "dlitel'nost'": "13:56:46",
        "kachestvo": "128 kb/s",
        "razmer": "[769 Мб]",
        "zhanr": "Детективы, триллеры",
        "description": "Этот город окутан тайной. У каждой семьи есть тайны даже друг от друга. Тайны и загадки нависают и давят больше, чем хмурое небо, которое вот-вот должно пролиться дождем. У стен домов блуждает след дьявола. Измученные души хотят облегчить свою жизнь. Сколько это может продолжаться? Между тем в городе происходит страшное преступление. При мистически и загадочных обстоятельствах убит магистр университета. Как раскрыть это убийство? Кому понадобилась свершить зло, и какое отношение к делу может иметь молодая жена покойного? Автор прекрасно справилась с колоритов Германии и хитросплетением событий. Захватывающие подробности, интрига и тайны. Этот город окутан тайной. Настоящий детектив для интеллектуалов, которые любят распутывать клубок загадок вместе с автором.",
        "image_file": "Sholarium_110316.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 112,
        "title": "Век святого Скиминока",
        "link": "https://baza-knig.ink/popadancy/3623-vek-svyatogo-skiminoka-andrey-belyanin.html",
        "avtor": "Белянин Андрей",
        "chitaet": "Максимов Вадим,Кожевникова Анна",
        "god": "2007",
        "dlitel'nost'": "15:29:11",
        "kachestvo": "128 kb/s",
        "tsikl": "Меч без имени(3)",
        "razmer": "[799 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Избранник меча, это очень ответственное звание. С ним тяжело жить, постоянно приходится выходить на тропу войны со злом. На этот раз предстоит отправить в темный мир самого Люцифера. Можно ли победить дьявола, если у тебя есть только сила и желание восстановить справедливость? Добрый герой всегда побеждает и избранник меча не будет исключением! Опасные приключения, победа, погони и, конечно же, любовь! Именно любовь не отпускает воина даже в самый тяжелый момент.",
        "image_file": "Vek_svjatogo_Skiminoka_110332.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 113,
        "title": "Свирепый Ландграф",
        "link": "https://baza-knig.ink/popadancy/3620-svirepyy-landgraf-andrey-belyanin.html",
        "avtor": "Белянин Андрей",
        "chitaet": "Максимов Вадим,Кожевникова Анна",
        "god": "2007",
        "dlitel'nost'": "11:26:44",
        "kachestvo": "128 kb/s",
        "tsikl": "Меч без имени(2)",
        "razmer": "[792 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Второй роман в серии. Невероятно увлекательная и интересная история с вечными ценностями - борьба добра и зла. Кто победит на этот раз? Главный избранник меча будет весело и очень шумно побеждать своих врагов. Борьба с темным царством всегда предполагает встречу с друзьями. А как же? Ведь на пути будет много остановок, препятствий и сложностей. В награду для героя он встретит любовь. И не кого-нибудь, а самую настоящую небесную богиню. Любовь, честь и отвага приведут героя к желаемой победе. Зло имеет большую силу, но добро всегда побеждает!",
        "image_file": "Svirepyj_Landgraf_110352.jpg",
        "torrent": "svirepiy_landgraf_674_archive.torrent"
    },
    {
        "id": 114,
        "title": "Меч без имени",
        "link": "https://baza-knig.ink/popadancy/3617-mech-bez-imeni-andrey-belyanin.html",
        "avtor": "Белянин Андрей",
        "chitaet": "Максимов Вадим,Кожевникова Анна",
        "god": "2007",
        "dlitel'nost'": "09:45:00",
        "kachestvo": "128 kb/s",
        "tsikl": "Меч без имени(1)",
        "razmer": "[765 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Эта история настоящая сказка или фантастика? Сложно решить сразу. Все началось очень странно. Обычный парень 27 лет по имени Андрей попадает в параллельный мир. Он художник, но даже его воображение не было готово к таким переменам. Какого это стать избранным и попасть в королевство, которое нужно спасать. Опасность не шуточная. Злодей и колдун хочет захватить власть! Андрей оказывается очень отважным. Он не боится трудностей даже тогда, когда жизнь висит на волоске. Эта доброта и храбрость подарят ему новых друзей! Вместе друзья будут побеждать злых волшебников и даже попадут в ад, что бы черти стали верными союзниками. Колдун обязательно будет уничтожен, ведь честь и храбрость это залог успеха любого рыцаря. Особенно если у него есть юмор.",
        "image_file": "Mech_bez_imeni_110311.jpg",
        "torrent": "belyanin-andrey-mech-bez-imeni-vsya-trilogiya.torrent"
    },
    {
        "id": 115,
        "title": "Последний секрет",
        "link": "https://baza-knig.ink/fantastika-fenteze/8005-posledniy-sekret-bernard-verber.html",
        "avtor": "Вербер Бернард",
        "chitaet": "Креминский Дмитрий",
        "god": "2015",
        "dlitel'nost'": "11:09:42",
        "kachestvo": "64 kb/s",
        "tsikl": "Ученые-авантюристы(2)",
        "razmer": "[264 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Бернард Вербер прославился на весь мир после выхода книги Империя ангелов. В этой истории талантливый французский писатель поведет своего читателя в мир человеческого сознания. Сюжет уникален: Всемирно известному шахматисту предстоит сыграть решающую партию с компьютером. Игра непременно должна закончиться победой, потому что от нее зависит корона лучшего шахматиста. Зал с волнением наблюдает за игрой и все преимущества на стороне человека. В самый решающий момент игрок умирает. Эта история очень заинтересовала двух журналистов, и они берутся за собственное расследование. Что убило шахматиста? Компьютерный разум? Но ведь это невозможно ? В мире фантастики нет ничего невозможного!",
        "image_file": "Poslednij_sekret_110325.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 116,
        "title": "Любовь и смерть в прямом эфире",
        "link": "https://baza-knig.ink/detektivy-trillery/8540-lyubov-i-smert-v-pryamom-efire-natalya-andreeva.html",
        "avtor": "Андреева Наталья",
        "chitaet": "Воробьёва Ирина",
        "god": "2011",
        "dlitel'nost'": "09:44:17",
        "kachestvo": "128 kb/s",
        "tsikl": "Любовь.ru 03. Любовь и смерть в прямом эфире(3)",
        "razmer": "[544,05 Мб]",
        "zhanr": "Детективы, триллеры",
        "description": "В телешоу «Игра на вылет» можно выиграть целый миллион и проиграть жизнь! Увлекательное представление для зрителей и опасное для участников. Но никому не хочется выбыть или уйти. Проще тешить себя надеждой, что все смерти лишь несчастный случай. Погибает каждый, приблизившийся к финалу. Но остаются двое: неужели один из них убийца?",
        "image_file": "Ljubov'_i_smert'_v_prjamom_efire_110339.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 117,
        "title": "Пирушка с привидениями",
        "link": "https://baza-knig.ink/roman-proza/6570-pirushka-s-privideniyami-dzherom-klapka-dzherom.html",
        "avtor": "Джером К Джером",
        "chitaet": "Бордуков Александр",
        "god": "2016",
        "dlitel'nost'": "05:21:00",
        "kachestvo": "128 kb/s",
        "razmer": "[332,82 Мб]",
        "zhanr": "Роман, проза/Юмор, сатира",
        "description": "Блистательно смешные, необычайно остроумные, неизменно увлекательные.Рассказы, восхищающие уже несколько поколений читателей!Настоящий английский джентльмен сохраняет невозмутимость при любых обстоятельствах - и на сцене театра, и при стычке с недругами, и даже в столкновении с порождениями иного мира.Настоящий английский джентльмен никогда не теряет чувства собственного достоинства и смело идет навстречу любой опасности - даже самой нелепой.Но что помогает настоящему английскому джентльмену неизменно побеждать?Конечно, чувство юмора! СодержаниеО суете и тщеславииМоё знакомство с бульдогамиТрогательная историяЧеловек, который заботился обо всехРассеяный человекОчаровательная женщинаУвлекающаяся натураЧеловек, который разуверился в счастьеДуша Николаса Снайдерса, или Скряга из ЗандамаМиссис Корнер расплачиваетсяПирушка с привидениями",
        "image_file": "Pirushka_s_prividenijami_110357.png",
        "torrent": "Ошибка"
    },
    {
        "id": 118,
        "title": "Клуб патриотов",
        "link": "https://baza-knig.ink/detektivy-trillery/6254-klub-patriotov-kristofer-rayh.html",
        "avtor": "Райх Кристофер",
        "chitaet": "Крупина Елизавета",
        "god": "2016",
        "dlitel'nost'": "15:56:13",
        "kachestvo": "128 kb/s",
        "razmer": "[881,64 Мб]",
        "zhanr": "Детективы, триллеры",
        "description": "Герой романа Томас Болден — преуспевающий тридцатилетний банкир на Уолл-стрит, хотя в детстве судьба его не слишком баловала. Дерзкое нападение грабителей, заставившее его вспомнить полузабытые навыки уличных драк, неожиданно превращается в кошмар и наваждение: всего через несколько часов карьера и жизнь Болдена перечеркнуты, его разыскивает полиция — за убийство, которого он не совершал, и боевики тайной политической организации — за то, что он якобы представляет угрозу их далеко идущим планам… Однако у всего есть причины, и нередко они кроются в прошлом. Герою Райха предстоит сделать потрясающие открытия и раскрыть опасный заговор, у истоков которого стояли, возможно, отцы-основатели Соединенных Штатов! Но главное — Томасу Болдену предстоит узнать правду о себе самом.",
        "image_file": "Klub_patriotov_110315.jpg",
        "torrent": "klub-patriotov-kristofer-rayh.torrent"
    },
    {
        "id": 119,
        "title": "Семьдесят восьмая",
        "link": "https://baza-knig.ink/fantastika-fenteze/5112-semdesyat-vosmaya-kucherenko-vladimir-lis-irina.html",
        "avtor": "Кучеренко Владимир,Лис Ирина",
        "chitaet": "Черничкина Татьяна",
        "god": "2017",
        "dlitel'nost'": "10:14:15",
        "kachestvo": "192 kb/s",
        "tsikl": "Миры Бессмертных(2)",
        "razmer": "[854 Мб]",
        "zhanr": "Фантастика, фэнтези/LitRPG",
        "description": "Что такое идеальная компьютерная игра? Это сочетание отличной графики, быстрой реакции и чтобы не лагала. реалистичности персонажей, а еще персонаж должен жить своей жизнью. И все должно быть похоже на настоящую жизнь. Тогда это будет отличная игра, но есть одна маленькая особенность. Произойдет полное погружение в игру, и вернуться из нее уже не получится, никогда!",
        "image_file": "Sem'desjat_vos'maja_110319.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 120,
        "title": "Головоломка",
        "link": "https://baza-knig.ink/fantastika-fenteze/5107-golovolomka-vladimir-kucherenko.html",
        "avtor": "Кучеренко Владимир",
        "chitaet": "Хазанович Дмитрий",
        "god": "2016",
        "dlitel'nost'": "07:55:58",
        "kachestvo": "128 kb/s",
        "tsikl": "Миры Бессмертных(2)",
        "razmer": "[665 Мб]",
        "zhanr": "Фантастика, фэнтези/LitRPG",
        "description": "Когда Сергею пришлось заключить договор с самим сатаной. А что делать? Ведь нужно было спасать любимую. Так Сергей стал Головоломом – персонажем игры. У него есть подчиненные, оружие. Но он не учел одного: обыграть сатану. Это невозможно. И теперь не получится выйти из игры живым. Даже если ты умен и решил выиграть придется сильно постараться! Иногда сила воли и любовь творят чудеса.",
        "image_file": "Golovolomka_110333.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 121,
        "title": "Алебардист",
        "link": "https://baza-knig.ink/fantastika-fenteze/5103-alebardist-vladimir-kucherenko.html",
        "avtor": "Кучеренко Владимир",
        "chitaet": "Хазанович Дмитрий",
        "god": "2016",
        "dlitel'nost'": "11:29:30",
        "kachestvo": "128 kb/s",
        "tsikl": "Миры Бессмертных(1)",
        "razmer": "[957 Мб]",
        "zhanr": "Фантастика, фэнтези/LitRPG",
        "description": "Жизнь Сергея стала похожа на ад в одно единственное мгновенье. Женщина, которую он любит беззаветно умирает у него на руках. А ведь она ждала от него ребенка. Что остается делать отчаявшемуся человеку? Просить помощи у сатаны. Но дьявол всегда был коварен. Он ничего не дает просто так. Взамен на любимую он предлагает Сергею поучаствовать в игре. Если Сергей выиграет, то получит свою невесту живой, если нет, они оба отправятся в ад. Сатана не уточнил маленькую деталь. Ад современен. Там нет жара и котлов. Теперь преисподней станет игра, в которой надо проходить уровни и побеждать.",
        "image_file": "Alebardist_110351.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 122,
        "title": "На арене со смертью",
        "link": "https://baza-knig.ink/fantastika-fenteze/5098-na-arene-so-smertyu-ivan-subbota.html",
        "avtor": "Суббота Иван",
        "chitaet": "Кейнз Олег",
        "god": "2017",
        "dlitel'nost'": "14:49:05",
        "kachestvo": "192 kb/s",
        "tsikl": "Темный Эвери(4)",
        "razmer": "[1,19 Гб]",
        "zhanr": "Фантастика, фэнтези/LitRPG",
        "description": "Знаменитое продолжение истории про Лича и хозяйку порядка. Их снова ждут увлекательные виртуальные игры богов. И на этот раз ставка, это жизнь! Кто хочет помешать героям, строить свой виртуальный мир. Конечно же, враги. Но иногда лучшие друзья хуже, чем недоброжелатели и нужно быть готовым получить удар, откуда не ждешь! История продолжается и скучно не будет точно!",
        "image_file": "Na_arene_so_smert'ju_110318.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 123,
        "title": "Путь смерти",
        "link": "https://baza-knig.ink/fantastika-fenteze/5090-put-smerti-ivan-subbota.html",
        "avtor": "Суббота Иван",
        "chitaet": "Кейнз Олег",
        "god": "2017",
        "dlitel'nost'": "15:08:49",
        "kachestvo": "192 kb/s",
        "tsikl": "Темный Эвери(3)",
        "razmer": "[1,22 Гб]",
        "zhanr": "Фантастика, фэнтези/LitRPG",
        "description": "Лич, самый известный житель виртуального мира и ему некогда скучать. Постоянно приходится помогать помощь эта порой неисполнима. Теперь предстоит помочь хозяйке порядка, ей нужно выполнить квест по самоубийству. А еще требуется помощь привидению, его зовут привидение. Не очень оригинально, но оно хочет отыскать место своей смерти. Бог беспорядка попросил вернуть древний артефакт. Очень много дел и очень мало времени. Кто-то советовал забыть обо всем и расслабиться? Нет, только не сейчас, когда от него зависит вся виртуальная жизнь!",
        "image_file": "Put'_smerti_110351.jpg",
        "torrent": "subbota-ivan-temnyy-everi-3_-put-smerti.torrent"
    },
    {
        "id": 124,
        "title": "Эксперт смерти",
        "link": "https://baza-knig.ink/fantastika-fenteze/5087-ekspert-smerti-ivan-subbota.html",
        "avtor": "Суббота Иван",
        "chitaet": "Кейнз Олег",
        "god": "2017",
        "dlitel'nost'": "14:10:36",
        "kachestvo": "192 kb/s",
        "tsikl": "Темный Эвери(2)",
        "razmer": "[1,16 Гб]",
        "zhanr": "Фантастика, фэнтези/LitRPG",
        "description": "Тот, кто погрузится в виртуальный мир, уже не сможет из него вернуться. В этом мире каждый выбирает свой путь. Можно разрушать стереотипы, можно завоевывать или разрушать? Вступив в этот мир уже нельзя оставаться простым зрителем. Придется стать самым настоящим участником и даже правителем. Обычный студент тоже выбирает путь смерти. Но теперь у него появилось много врагов. Но виртуальный мир не только принимает и дает власть. Он отнимает гораздо больше, чем дает. Цена, которую придется заплатить неизвестна. В виртуальном мире есть свои правила. Какие? Ответ прост, там не никаких правил. Но все по-прежнему идет по плану.",
        "image_file": "Ekspert_smerti_110307.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 125,
        "title": "Адепт смерти",
        "link": "https://baza-knig.ink/fantastika-fenteze/5084-adept-smerti-ivan-subbota.html",
        "avtor": "Суббота Иван",
        "chitaet": "Кейнз Олег",
        "god": "2017",
        "dlitel'nost'": "12:33:09",
        "kachestvo": "128 kb/s",
        "tsikl": "Темный Эвери(1)",
        "razmer": "[1,02 Гб]",
        "zhanr": "Фантастика, фэнтези/LitRPG",
        "description": "В Древнем Риме требовали хлеба и зрелищ! С тех пор ничего не изменилось, и желания остались прежними. Люди всегда были готовы тратить деньги на развлечения: кто-то хочет увидеть сенсационный спектакль, а кто-то готов купить самый дорогой билет на футбол. У каждого свои удовольствия! А для кого-то пределом мечтаний становится виртуальный мир, где можно стать хозяином или подчинить себе весь мир. Именно это случилось с обычным парнем, который не нашел применения своим силам в реальности и ушел в виртуальный мир. Именно в виртуальном мире он хочет найти свою любовь, заработать бешеные деньги и возможно завоевать мир. Получится ли? Очень скоро все об этом узнают!",
        "image_file": "Adept_smerti_110322.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 126,
        "title": "Власть силы. Том 2. Когда враги становятся друзьями",
        "link": "https://baza-knig.ink/popadancy/8057-vlast-sily-tom-2-kogda-vragi-stanovyatsya-druzyami-vitaliy-zykov.html",
        "avtor": "Зыков Виталий",
        "chitaet": "Милисента",
        "god": "2016",
        "dlitel'nost'": "12:05:45",
        "kachestvo": "128 kb/s",
        "tsikl": "Дорога домой(5.2)",
        "razmer": "[1.01 Гб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Торн снова находится во временах смуты. Союзы, которые длились на протяжении веков, должны рухнуть и это страшное время. Даже сильные мира сего попадут под широкую лапу опасности. Враги, которые уснули, должны будут снова вступить на тропу войны. Страшные потрясения, это не повод останавливаться. Надо смотреть вперед даже тогда, когда знамя пророчества уже развивается и страшит своим ужасом.",
        "image_file": "Vlast'_sily__Tom_2__Kogda_vragi_stanovjatsja_druz'jami_110339.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 127,
        "title": "Власть силы. Том 1. Война на пороге",
        "link": "https://baza-knig.ink/popadancy/8054-vlast-sily-tom-1-voyna-na-poroge-vitaliy-zykov.html",
        "avtor": "Зыков Виталий",
        "chitaet": "Милисента",
        "god": "2015",
        "dlitel'nost'": "12:52:54",
        "kachestvo": "128 kb/s",
        "tsikl": "Дорога домой(5.1)",
        "razmer": "[1,04 Гб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Это время неведанной силы и безграничной власти. Жуткое время крови, битв без шанса на жизнь и магии. Боги могут помочь тем, кто сможет выжить и взглянуть в глаза страху без сомнений и желания сбежать как можно дальше. Бездна готовится к своему победному удару. Уже слышно тяжелое дыхание смерти и опасности. Помочь может только надежда. Надежда в сердце и душе может творить чудеса даже тогда, когда уже не остается никаких шансов на победу.",
        "image_file": "Vlast'_sily__Tom_1__Vojna_na_poroge_110300.jpg",
        "torrent": "zykov-vitaliy-doroga-domoy-05_-vlast-sily-1.torrent"
    },
    {
        "id": 128,
        "title": "Владыка Сардуора",
        "link": "https://baza-knig.ink/popadancy/8049-vladyka-sarduora-vitaliy-zykov.html",
        "avtor": "Зыков Виталий",
        "chitaet": "Милисента",
        "god": "2015",
        "dlitel'nost'": "16:06:06",
        "kachestvo": "128 kb/s",
        "tsikl": "Дорога домой(4)",
        "razmer": "[915 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Торн, это очень жестокое место. Старые договоры не были соблюдены, и теперь настало время, когда даже былые соратники станут злейшими врагами. И уже нет места для сожаления и жалости. Миру предстоит пережить новую войну. Если хочется стать не просто рабом, а первым, то придется наносить удар первым, а не ждать пока это сделает кто-то другой. Если быть смелее, то даже гномы и эльфы, а вместе с ними и маги, которым доступны древние заклинания, станут просто куклами в умелых руках. Это достижение! Победа и власть, это то, что достается только сильнейшим воинам. Нет права на ошибку и не будет шанса нанести еще один удар!",
        "image_file": "Vladyka_Sarduora_110319.jpg",
        "torrent": "zykov-vitaliy-doroga-domoy-04_-vladyka-sarduora.torrent"
    },
    {
        "id": 129,
        "title": "Под знаменем пророчества",
        "link": "https://baza-knig.ink/popadancy/8044-pod-znamenem-prorochestva-vitaliy-zykov.html",
        "avtor": "Зыков Виталий",
        "chitaet": "Милисента",
        "god": "2014",
        "dlitel'nost'": "18:58:16",
        "kachestvo": "128 kb/s",
        "tsikl": "Дорога домой(3)",
        "razmer": "[1,42 Гб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Править Торном хотят многие, но не всем дана такая власть. Эльфы темной и светлой стороны выйдут из своих убежищ. Наступает самое темное время, которое не пощадит даже беззащитных. Гномы в подземных городищах, а бездна здесь, совсем рядом и возможно, что она уничтожит все на своем пути. Пророчеству пришлось или придется сбыться. Схватка, которая окажется слишком опасной даже для Торна.",
        "image_file": "Pod_znamenem_prorochestva_110322.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 130,
        "title": "Наемник Его Величества",
        "link": "https://baza-knig.ink/popadancy/8040-naemnik-ego-velichestva-vitaliy-zykov.html",
        "avtor": "Зыков Виталий",
        "chitaet": "Милисента",
        "god": "2014",
        "dlitel'nost'": "28:46:09",
        "kachestvo": "128 kb/s",
        "tsikl": "Дорога домой(2)",
        "razmer": "[1,55 Гб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Торн видео многое. Но ветра недобрых вестей и перемен снова начали витать над Торном. Снова будет борьба за счастье и безмятежную жизнь. Древние артефакты будут всплывать из недр подсознания. Тайные общества возьмут верх над правителями Торна. Пришло время последней войны. Битвы магов будут сотрясать землю Торна и на этот раз клинки могут не помочь. Чтобы отвоевать жизнь придется сразиться в настоящей битве.",
        "image_file": "Naemnik_Ego_Velichestva_110358.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 131,
        "title": "Безымянный раб",
        "link": "https://baza-knig.ink/popadancy/8036-bezymyannyy-rab-vitaliy-zykov.html",
        "avtor": "Зыков Виталий",
        "chitaet": "Милисента",
        "god": "2013",
        "dlitel'nost'": "26:11:24",
        "kachestvo": "128 kb/s",
        "tsikl": "Дорога домой(1)",
        "razmer": "[1,43 Гб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Торн не знает времени. Уходили прочь цивилизации, и рушились миры. Появились новые расы. Они признают только магию. Именно в этот неподходящий момент на Торне оказались несколько землян. Лучше бы этого не произошло! И теперь уже почти забытые культы стали восставать. Рухнуло только недавно появившееся равновесие. Но еще выше есть те, кто все это устроил. Им нет никакого дела до нескольких несчастных людей. Они не хотели оказаться в этом месте, но чтобы выжить придется подстраиваться под правила. Путь к свободе тернист. Кто-то будет рабом, а кто-то магом. Их объединяет лишь желание выбраться.",
        "image_file": "Bezymjannyj_rab_110317.jpg",
        "torrent": "bezymyannyy-rab.torrent"
    },
    {
        "id": 132,
        "title": "Тёмный рыцарь",
        "link": "https://baza-knig.ink/fantastika-fenteze/8030-temnyy-rycar-andrey-livadnyy.html",
        "avtor": "Ливадный Андрей",
        "chitaet": "Пугачев Вадим",
        "god": "2017",
        "dlitel'nost'": "01:09:41",
        "kachestvo": "64 kb/s",
        "tsikl": "Нейр(2.1)",
        "razmer": "[34 Мб]",
        "zhanr": "Фантастика, фэнтези/LitRPG",
        "description": "Даже потеряв все, оказавшись на самом \"дне\" мегаполиса, Уайт (отец Энеи) не перестает искать дочь. Кажется, что ее след наконец-то обнаружен и осталось сделать последний рискованный шаг, но приобретение аккаунта \"инкогнито\" в виртуальном мире \"Хрустальной Сферы\" внезапно перевернуло его жизнь, став серьезным испытанием на прочность...\"Темный рыцарь\" - фантастический рассказ Андрея Ливадного, входит в цикл \"Нейр\", по логике событий, можно расположить перед «Алчущими».",
        "image_file": "Temnyj_rytsar'_110338.jpg",
        "torrent": "livadnyy-andrey-neyr-temnyy-rycar.torrent"
    },
    {
        "id": 133,
        "title": "Алчущие",
        "link": "https://baza-knig.ink/fantastika-fenteze/8026-alchuschie-andrey-livadnyy.html",
        "avtor": "Ливадный Андрей",
        "chitaet": "Пугачев Вадим",
        "god": "2017",
        "dlitel'nost'": "08:30:13",
        "kachestvo": "64 kb/s",
        "tsikl": "Нейр(3)",
        "razmer": "[245 Мб]",
        "zhanr": "Фантастика, фэнтези/LitRPG",
        "description": "Алекс и Энея, главные герои истории, которые попали в Хрустальную сферу. Там правят Алчущие, это не люди, а гибриды, которые появились из-за экспериментов. На нейрограммы ведется постоянная охота и в ней могут погибнуть даже не виновные. Виртуальный мир рушится, в нем произошли сбои и теперь все идет не по плану. Выжить становится все труднее. Надвигается настоящий ужас, выжить в котором практически невозможно.",
        "image_file": "Alchuschie_110356.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 134,
        "title": "Замок на Гиблых Болотах",
        "link": "https://baza-knig.ink/fantastika-fenteze/8023-zamok-na-giblyh-bolotah-andrey-livadnyy.html",
        "avtor": "Ливадный Андрей",
        "chitaet": "Пугачев Вадим",
        "god": "2017",
        "dlitel'nost'": "08:42:15",
        "kachestvo": "64 kb/s",
        "tsikl": "Нейр(2)",
        "razmer": "[248 Мб]",
        "zhanr": "Фантастика, фэнтези/LitRPG",
        "description": "Крепость, в которой множество неразгаданных тайн. Именно в ней предстоит оказаться двум молодым людям Алексу и Энеи. Они еще не знают, что приобрели. Эта сделка может стать началом катастрофы и конца. В это же время Инфосистема производит испытания новых имплантатов. Реальный мир рушится. Происходят события, которые пока не похожи на зловещие предвещания, но очень скоро все станет на свои места и беду предстоит почувствовать всем.",
        "image_file": "Zamok_na_Giblyh_Bolotah_110313.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 135,
        "title": "Полигон",
        "link": "https://baza-knig.ink/fantastika-fenteze/8018-poligon-andrey-livadnyy.html",
        "avtor": "Ливадный Андрей",
        "chitaet": "Пугачев Вадим",
        "god": "2016",
        "dlitel'nost'": "00:43:41",
        "kachestvo": "64 kb/s",
        "tsikl": "Нейр(1.1)",
        "razmer": "[21 Мб]",
        "zhanr": "Фантастика, фэнтези/LitRPG",
        "description": "\"Полигон\" – фантастический рассказ Андрея Ливадного.Рассказ связывает между собой трилогии «Призрачный Сервер» и «Нейр» и повествует о запредельном эксперименте, в результате которого появился первый из Алчущих.",
        "image_file": "Poligon_110328.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 136,
        "title": "Нейр",
        "link": "https://baza-knig.ink/fantastika-fenteze/8011-neyr-andrey-livadnyy.html",
        "avtor": "Ливадный Андрей",
        "chitaet": "Пугачев Вадим",
        "god": "2017",
        "dlitel'nost'": "08:35:40",
        "kachestvo": "64 kb/s",
        "tsikl": "Нейр(1)",
        "razmer": "[249 Мб]",
        "zhanr": "Фантастика, фэнтези/LitRPG",
        "description": "В неизведанном пространстве Земли появилась новая вселенная. Ее назвали Хрустальной сферой. Красивое название, но суть совсем иная. Развитие цифровых технологий привело к настоящей катастрофе. Жизнь людей находится в опасности. Есть вероятность, что все скоро погибнут, а восстанут новые разумы. Это не роботы, это особая раса. На Алчущих будут ставить эксперименты и им первым предстоит прочувствовать весь ужас ситуации, в которой ты лишь пешка и раб.",
        "image_file": "Nejr_110346.jpg",
        "torrent": "livadnyy-andrey-neyr-01_-neyr.torrent"
    },
    {
        "id": 137,
        "title": "Вторая попытка",
        "link": "https://baza-knig.ink/popadancy/9371-vtoraya-popytka-stanislav-sergeev.html",
        "avtor": "Сергеев Станислав",
        "chitaet": "Чайцын Александр",
        "god": "2015",
        "dlitel'nost'": "12:20:07",
        "kachestvo": "128 kb/s",
        "tsikl": "Достойны ли мы отцов и дедов(8)",
        "razmer": "[680 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Война в будущем закончилась. Теперь людям предстоит жить в условиях оставшегося разрушенного мира. Люди умирают от облучения радиацией, а те, кто выжил, пытаются спастись в бункерах. Им приходится добывать себе кусок хлеба. Русский офицер пробивает тоннель в прошлое и оказывается в гуще военных событий. Он будет бороться за жизнь и на помощь придут пришельцы из будущего. Война закончится. Гитлер будет побежден, и уже начнутся переговоры о выводе войск врага с территории Советского союза. На этом приключения офицера не закончатся. Он снова окажется в прошлом. На этот раз скачок во времени перенесет его в 1914 год. Но и там идет война, и снова гибнут обычные люди, которые просто хотят мирно жить.",
        "image_file": "Vtoraja_popytka_110315.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 138,
        "title": "Враги дедов",
        "link": "https://baza-knig.ink/popadancy/9367-vragi-dedov-stanislav-sergeev.html",
        "avtor": "Сергеев Станислав",
        "chitaet": "Чайцын Александр",
        "god": "2014",
        "dlitel'nost'": "12:15:43",
        "kachestvo": "128 kb/s",
        "tsikl": "Достойны ли мы отцов и дедов(7)",
        "razmer": "[681 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Третья мировая война случилась. Пришла ядерная зима и людям приходится выживать и искать пищу и кров. Они прячутся в бункерах. Их жизнь похожа на ад. Им приходится выживать в нечеловеческих условиях. Те, кто выжил, сумели найти путь в прошлое. Они оказались в 1942 году. Но они оказались в еще более худших условиях. Нет места мирной жизни. Снова придется встать на тропу войны. Снова придется воевать за самое ценное: за свободную жизнь на родине. Придется совершить еще один прыжок во времени и попасть в 1944 год. Это сложное решение, которое нужно принимать прямо сейчас. На чьей стороне воевать?",
        "image_file": "Vragi_dedov_110350.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 139,
        "title": "Время войны",
        "link": "https://baza-knig.ink/popadancy/9364-vremya-voyny-stanislav-sergeev.html",
        "avtor": "Сергеев Станислав",
        "chitaet": "Чайцын Александр",
        "god": "2014",
        "dlitel'nost'": "14:53:06",
        "kachestvo": "128 kb/s",
        "tsikl": "Достойны ли мы отцов и дедов(6)",
        "razmer": "[828 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Теперь путешествие сквозь миры, это обычное дело, которое не вызывает удивления. Люди, которые пережили ядерную войну в будущем, снова будут помогать своим предка выиграть войну 1941 года. Вокруг будет царить предательство и плетение интриг. Кое-кому придет в голову украсть технологию, которая помогает путешествовать во времени. И все это на фоне самого эпохального сражения: битва за Москву. Оргулов уже подполковник. Звание растет вместе с пережитыми ужасами. И теперь ему придется защищать уникальный дар от врагов. Делать это придется, путешествуя по свету.",
        "image_file": "Vremja_vojny_110319.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 140,
        "title": "И снова война",
        "link": "https://baza-knig.ink/popadancy/9359-i-snova-voyna-stanislav-sergeev.html",
        "avtor": "Сергеев Станислав",
        "chitaet": "Чайцын Александр",
        "god": "2013",
        "dlitel'nost'": "11:49:20",
        "kachestvo": "192 kb/s",
        "tsikl": "Достойны ли мы отцов и дедов(5)",
        "razmer": "[979 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Уникальная технология, которая позволяет путешествовать во времени связала два мира воедино. В одном из них идет ядерная война. Это все в будущем. Люди среди разрушений вынуждены прятаться, кто, где может в бункерах и подземельях. Им придется бороться за провизию и пытаться выжить. Второй мир, это мир прошлого. Там идет война 1941 года. Немцы уже готовы взять Москву. Что делать людям, которые оказались в прошлом? Кому-то придется попробовать стать властелином, а кто-то будет пытаться защитить родину несмотря ни на что. И неважно кто в прошлом, а кто в будущем – цель одна, правда и защита от врагов.",
        "image_file": "I_snova_vojna_110338.jpg",
        "torrent": "sergeev-stanislav-dostoyny-li-my-otcov-i-dedov-05_-i-snova-voyna.torrent"
    },
    {
        "id": 141,
        "title": "Памяти не предав",
        "link": "https://baza-knig.ink/popadancy/9354-pamyati-ne-predav-stanislav-sergeev.html",
        "avtor": "Сергеев Станислав",
        "chitaet": "Чайцын Александр",
        "god": "2012",
        "dlitel'nost'": "12:01:36",
        "kachestvo": "128 kb/s",
        "tsikl": "Достойны ли мы отцов и дедов(4)",
        "razmer": "[661 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Майор Оргулов снова попадает в невероятный водоворот событий. Уникальный дар путешествия во времени может помочь несчастным людям, которые прошли ядерный взрыв и кровавую войну. Они снова оказываются в прошлом, где в самом разгаре находится Великая Отечественная война. Им предстоит увидеть героизм людей, которые вступили на тропу войны. Помимо войны им предстоит столкнуться с заговорщицким настроением в высших эшелонах власти. Путешествие во времени будет интересным и опасным чего стоит оборона Севастополя. А еще героям книги придется узнать, что они не одни умеют путешествовать сквозь время.",
        "image_file": "Pamjati_ne_predav_110357.jpg",
        "torrent": "sergeev-stanislav-dostoyny-li-my-otcov-i-dedov-04_-pamyati-ne-predav.torrent"
    },
    {
        "id": 142,
        "title": "Пепел войны",
        "link": "https://baza-knig.ink/popadancy/9349-pepel-voyny-stanislav-sergeev.html",
        "avtor": "Сергеев Станислав",
        "chitaet": "Чайцын Александр (Алекс)",
        "god": "2011",
        "dlitel'nost'": "12:33:02",
        "kachestvo": "128 kb/s",
        "tsikl": "Достойны ли мы отцов и дедов(3)",
        "razmer": "[722 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Ядерная война унесла огромное количество жизней людей. Сергей выжил и это уже чудо, но теперь у него появилась возможность попасть в прошлое. Казалось бы, можно свободно вздохнуть хотя бы там, но нет, и в прошлом не будет покоя. Он оказывается в самом центре боевых действий Второй мировой войны. Еще одна мясорубка человеческих жизней. Но Сергей, это крепкий орешек. У него уже есть опыт, а еще ценная технология из той жизни. Эти вещи должны помочь ему остаться в живых. Но его цель не так мелочна. Теперь он хочет изменить будущее, а это уже совсем другая задача. Будет много противостояний, ошибок и не запланированных событий, но разве можно просчитать все ходы, находясь в прошлом?",
        "image_file": "Pepel_vojny_110313.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 143,
        "title": "Война сквозь время",
        "link": "https://baza-knig.ink/popadancy/9340-voyna-skvoz-vremya-stanislav-sergeev.html",
        "avtor": "Сергеев Станислав",
        "chitaet": "Чайцын Александр",
        "god": "2011",
        "dlitel'nost'": "13:53:11",
        "kachestvo": "128 kb/s",
        "tsikl": "Достойны ли мы отцов и дедов(2)",
        "razmer": "[763 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Главный герой книги Зимин снова попадает в невероятную вереницу событий. Берия и Сталин хотят использовать технологии из будущего, которые помогут победить воинственно настроенную Германию. Эта технология позволяет перемещаться во временном пространстве. Не мало, но для того чтобы осуществить план понадобится просчитать все ходы. Выжить хотят все и эта жизнь должна быть как минимум удачной. Без помощи союзников не обойтись, только всеобщими усилиями можно предотвратить катастрофу.",
        "image_file": "Vojna_skvoz'_vremja_110333.jpg",
        "torrent": "sergeev-stanislav-dostoyny-li-my-otcov-i-dedov-02_-voyna-skvoz-vremya.torrent"
    },
    {
        "id": 144,
        "title": "Всегда война",
        "link": "https://baza-knig.ink/popadancy/9336-vsegda-voyna-stanislav-sergeev.html",
        "avtor": "Сергеев Станислав",
        "chitaet": "Чайцын Александр",
        "god": "2011",
        "dlitel'nost'": "12:01:09",
        "kachestvo": "128 kb/s",
        "tsikl": "Достойны ли мы отцов и дедов(1)",
        "razmer": "[661 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Страшная война, взрывы бомб и бесконечные нападения. Это зима с ядерными взрывами. Все кто выжили, это всего лишь несколько семей, которые оказались в бункере. У них совершенно случайно оказался тайный груз, который помог им прорубить тоннель в бункере, но они оказались в прошлом. Они думали, что нашли долгожданное спасение, но там где оказались эти семьи, тоже идет война, видимо от нее не убежать. Там страшная война 1941 года. Снова та же картина по уничтожению мирных людей, которые хотят просто жить. Картина повторяется.",
        "image_file": "Vsegda_vojna_110304.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 145,
        "title": "Товарищ жандарм",
        "link": "https://baza-knig.ink/popadancy/9331-tovarisch-zhandarm-stanislav-sergeev.html",
        "avtor": "Сергеев Станислав",
        "chitaet": "Чайцын Александр (Алекс)",
        "god": "2012",
        "dlitel'nost'": "11:24:18",
        "kachestvo": "128 kb/s",
        "tsikl": "Меч дедов(1)",
        "razmer": "[947 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Когда он потерял близкого человека, осталась только жажда мести. Это единственное, что он хотел – отомстить тому, кто отнял самого дорогого человека. Он бывший военный разведчики теперь наказать обидчиков его прямая обязанность. Но те, кому он решил мстить, не прощают такого поведения. Он сбежал и оказался в Крыму. А чтобы не выдать своих помощников решил броситься в пропасть. Кто его спас? Неизвестно, но теперь он в прошлом и на дворе 1853 год и мститель уже не мститель, а начальник жандармов в Российской империи.",
        "image_file": "Tovarisch_zhandarm_110330.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 146,
        "title": "Исповедь",
        "link": "https://baza-knig.ink/alternativinaya-istoriya/8301-ispoved-pavel-amnuel.html",
        "avtor": "Амнуэль Павел",
        "chitaet": "Клюквин Александр",
        "god": "2013",
        "dlitel'nost'": "03:49:17",
        "kachestvo": "128 kb/s",
        "razmer": "[210,96 Мб]",
        "zhanr": "Альтернативная история/Фантастика, фэнтези",
        "description": "Каждый раз умирая, он опять продолжает жить в очередном, альтернативном мире. И всю свою жизнь он пытается понять, почему это происходит именно с ним.",
        "image_file": "Ispoved'_110357.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 147,
        "title": "Волшебное кольцо и другие сказки",
        "link": "https://baza-knig.ink/dlya-detey_/8183-volshebnoe-kolco-i-drugie-skazki-boris-shergin.html",
        "avtor": "Шергин Борис",
        "chitaet": "Мартынов Андрей",
        "god": "2011",
        "dlitel'nost'": "03:10:00",
        "kachestvo": "128 kb/s",
        "razmer": "[174,75 Мб]",
        "zhanr": "Для детей/Сказки",
        "description": "Вашему вниманию предлагается сборник сказок Бориса Шергина.Борис Викторович Шергин вошел в нашу литературу как собиратель замечательных произведений устного народного творчества.В сказках Шергина соединились тонкая, искрящаяся поэзия и необыкновенная, подкупающая простота русского народа. Добрые, смешные, поучительные истории, рассказанные настоящим мастером, дарят радость не только детям, но и взрослым. СодержаниеПойга и ЛисаСудное дело Ерша с ЛещомПронька ГрезнойВолшебное кольцоЗолоченые лбыВарвара ИвановнаМартынкоДивный гудочекДанило и Ненила",
        "image_file": "Volshebnoe_kol'tso_i_drugie_skazki_110319.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 148,
        "title": "Проект Альверон",
        "link": "https://baza-knig.ink/popadancy/623-proekt-alveron-raykar.html",
        "avtor": "Райкар",
        "chitaet": "Краснов Сергей",
        "god": "2017",
        "dlitel'nost'": "16:07:38",
        "kachestvo": "192 kb/s",
        "tsikl": "Альверон(1)",
        "razmer": "[1,31 Гб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези/LitRPG",
        "description": "Группе людей предстоит оказаться в виртуальном мире. Они не понимают, зачем и как в нем оказались. Ведь все это похоже на какую-то злую шутку. Но здесь нет места для шуток. Люди находятся на расстоянии, но им придется совместно пытаться открыть тайну, которую еще не удалось открыть никому. Трансформация будет происходить с каждым. Виртуальный мир не выпускает человека, пока не изменит его полностью. Очень скоро они будут мечтать, чтобы все это поскорее закончилось. Но игра уже началась и дороги назад нет. Увлекательная книга для любителей жанра. Сюжет захватывает, кружит и не отпускает до самой последней страницы.",
        "image_file": "Proekt_Al'veron_110335.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 149,
        "title": "Поиск",
        "link": "https://baza-knig.ink/popadancy/9664-poisk-vasiliy-mahanenko.html",
        "avtor": "Маханенко Василий",
        "chitaet": "Пугачев Вадим",
        "god": "2017",
        "dlitel'nost'": "11:18:34",
        "kachestvo": "64 kb/s",
        "tsikl": "Темный паладин(2)",
        "razmer": "[325 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези/LitRPG",
        "description": "Выжить, это не значит обрести свободу. Иногда гораздо лучше умереть. Это проще и избавляет от многих проблем. Есть те, кто готов спорить? Прекрасно, тогда игра уже началась и скоро вы убедитесь в обратном! В этом мире практически нет правил. Есть только одно: нужно убивать или скоро убьют тебя. Спастись и выйти из игры нельзя. Можно только убивать! Игра наплевала на все желания. Есть только то, что диктует она! Не хочешь выполнять? Тогда – умри!",
        "image_file": "Poisk_110356.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 150,
        "title": "Тёмный паладин",
        "link": "https://baza-knig.ink/popadancy/9662-temnyy-paladin-vasiliy-mahanenko.html",
        "avtor": "Маханенко Василий",
        "chitaet": "Пугачев Вадим",
        "god": "2016",
        "dlitel'nost'": "17:52:33",
        "kachestvo": "64 kb/s",
        "tsikl": "Темный паладин(1)",
        "razmer": "[535 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези/LitRPG",
        "description": "Как можно выжить в мире игры? Вам кажется, что ответы лежат на поверхности? Это не так! Придется доказать всему миру, что можно выжить не зная ответов, а между тем игра уже началась. И даже твой класс теперь восстал против тебя, и нет шанса на победу. Игра разобьет все представления и докажет, что выжить нелегко и можно даже не пытаться. Игра уже началась!",
        "image_file": "Temnyj_paladin_110342.jpg",
        "torrent": "mahanenko-vasiliy-temnyy-paladin-1-nachalo-pugachev-vadim-2016-56-kbps-mp3.torrent"
    },
    {
        "id": 151,
        "title": "Комэск-13. Лейтенант",
        "link": "https://baza-knig.ink/popadancy/3526-komesk-13-leytenant-dmitriy-rus.html",
        "avtor": "Рус Дмитрий",
        "chitaet": "Коршунов Геннадий",
        "god": "2017",
        "dlitel'nost'": "10:20:55",
        "kachestvo": "128 kb/s",
        "tsikl": "Комэск-13(2)",
        "razmer": "[874,67 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези/LitRPG/EVE online",
        "description": "Человеческое зло и алчность могут привести к страшным последствиям. На орбите появился инопланетный корабль, но он не вступает в контакт. Но теперь на Земле стали появляться древние артефакты. Эти артефакты могли принести своим обладателям неземные удовольствия и блага. Никто не отказался бы заполучить один из них и теперь начнется неведомая схватка за таинственные сокровища. Никто даже не предполагал, что разум людей превратится в сплошное зло, у которого нет начала и конца. Артефакты обещают исполнить все, что пожелает обладатель. Но люди забыли, что бесплатно нельзя получить ничего. За все придется платить, правда, еще никто не озвучил цену за бесценный дар.",
        "image_file": "Komesk-13__Lejtenant_110359.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 152,
        "title": "Комэск-13. Кадет",
        "link": "https://baza-knig.ink/boevik/7897-komesk-13-kadet-dmitriy-rus.html",
        "avtor": "Рус Дмитрий",
        "chitaet": "Коршунов Геннадий",
        "god": "2017",
        "dlitel'nost'": "08:38:35",
        "kachestvo": "128 kb/s",
        "tsikl": "Комэск-13(1)",
        "razmer": "[718,25 Мб]",
        "zhanr": "Боевик/Попаданцы/LitRPG/EVE online",
        "description": "История происходит в будущем. На орбите появился объект, который начал разбрасывать секретные артефакты. Можно выбрать деньги, крепкое здоровье или тюрьму. Павел тоже решил добыть один из артефактов. Ему на помощь спешат инопланетные существа, но можно ли принимать их помощь? А еще что может случиться с человеком, который дотронулся до кристалла? Возможно, завтра он окажется в совершенно другом месте и увидит надпись: игра началась, вперед истребитель!",
        "image_file": "Komesk-13__Kadet_110317.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 153,
        "title": "Мастер подземелий",
        "link": "https://baza-knig.ink/fantastika-fenteze/162-master-podzemeliy-snowfallsdown.html",
        "avtor": "Snowfallsdown",
        "chitaet": "Кукито",
        "god": "2017",
        "dlitel'nost'": "03:15:07",
        "kachestvo": "128 kb/s",
        "tsikl": "Мастер подземелий(1)",
        "razmer": "[268,23 Мб]",
        "zhanr": "Фантастика, фэнтези/LitRPG",
        "description": "Война унесла огромное количество жизней. Все было сделано для того, чтобы выявить их сильные стороны. А еще появилось подземелье – таинственное здание. Что оно такое? Теперь все королевства объединяться в войне для того чтобы завоевать подземелье. Обычный мужчина и не думал, что ему тоже предстоит перенестись в будущее и вступить в схватку за подземелья. Эта схватка и война будет опасной. Страдает тот, кто даже не представлял себе, насколько опасным может быть случайное любопытство.",
        "image_file": "Master_podzemelij_110341.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 154,
        "title": "Верравия. Вторая столица",
        "link": "https://baza-knig.ink/fantastika-fenteze/9394-vtoraya-stolica-dmitriy-bilik.html",
        "avtor": "Билик Дмитрий",
        "chitaet": "Кейнз Олег,Тверская Алиса",
        "god": "2017",
        "dlitel'nost'": "10:45:07",
        "kachestvo": "192 kb/s",
        "tsikl": "Верравия(3)",
        "razmer": "[886 Мб]",
        "zhanr": "Фантастика, фэнтези/LitRPG",
        "description": "Темные силы собрали вокруг себя воинов, которые готовятся к битве, у которой не было еще аналогов. А что есть у тебя? Даже твой бог не хочет сделать ничего, чтобы сохранить безопасность. Где-то рядом есть еще один враг, который еще не решил, чью сторону он принял. Такие враги страшнее всех. Ведь они еще не определились. А война уже совсем скоро и вряд ли от нее получится спастись.",
        "image_file": "Verravija__Vtoraja_stolitsa_110358.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 155,
        "title": "Сумеречный пет",
        "link": "https://baza-knig.ink/fantastika-fenteze/4039-sumerechnyy-pet-dmitriy-bilik.html",
        "avtor": "Билик Дмитрий",
        "chitaet": "Кейнз Олег,Тверская Алиса",
        "god": "2016",
        "dlitel'nost'": "11:15:56",
        "kachestvo": "128 kb/s",
        "tsikl": "Верравия(2)",
        "razmer": "[932,27 Мб]",
        "zhanr": "Фантастика, фэнтези/LitRPG",
        "description": "Прежние хозяева игры захлопнули все входы и выходы как ловушку. И ты находишься в западне, из которой нет выхода. В реальном мире ты можешь открыть любую дверь, ведь у тебя в руках есть артефакт, который дает много возможностей. Придется много думать над тем, как вернуться назад и что теперь делать с жизнью, которая уже не имеет прежней ценности. Мир мертвых и мир живых смешался воедино, и из него нет выхода.",
        "image_file": "Sumerechnyj_pet_110313.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 156,
        "title": "Ключ Отца",
        "link": "https://baza-knig.ink/fantastika-fenteze/5288-klyuch-otca-dmitriy-bilik.html",
        "avtor": "Билик Дмитрий",
        "chitaet": "Кейнз Олег,Тверская Алиса",
        "god": "2016",
        "dlitel'nost'": "10:46:21",
        "kachestvo": "128 kb/s",
        "tsikl": "Верравия(1)",
        "razmer": "[889,77 Мб]",
        "zhanr": "Фантастика, фэнтези/LitRPG",
        "description": "Для кого-то сложно представить, что сознание может перемещаться. А для меня теперь это ужас и реальность. Хотя, что можно называть реальностью в такой ситуации? Верравия, это новейшая компьютерная игра и теперь я живу в ней. Я персонаж игры и должен жить по ее правилам. Но у меня нет самого главного. Я не могу умереть. Я не зарегистрированный персонаж. У меня нет возможности делать то, что делают другие. Весь ужас только начинается и чем закончится игра для меня? Я пока не знаю.",
        "image_file": "Kljuch_Ottsa_110334.jpg",
        "torrent": "bilik-dmitriy-verraviya_-klyuch-otca.torrent"
    },
    {
        "id": 157,
        "title": "Король Матиуш Первый",
        "link": "https://baza-knig.ink/audiospektakl/9379-korol-matiush-pervyy-yanush-korchak.html",
        "avtor": "Корчак Януш",
        "chitaet": "Дуров Лев,Любимцев Павел,Назаров Дмитрий,Киндинов Евгений,Пахмутова Надежда",
        "god": "2007",
        "dlitel'nost'": "03:14:00",
        "kachestvo": "256 kb/s",
        "tsikl": "Король Матиуш(1)",
        "razmer": "[355 Мб]",
        "zhanr": "Аудиоспектакль/Для детей/Сказки",
        "description": "\"Король Матиуш Первый\" - философская сказка, ставшая классикой детской литературы и завоевавшая сердца миллионов детей и взрослых во всем мире. Трогательные моменты, которые не оставят равнодушными ни одного слушателя, сочетаются в этой повести с динамичным сюжетом. Маленькому королю придется вести войну, отправиться в далекое путешествие, столкнуться с людоедами. Он захочет изменить жизнь в своей стране, провести реформы в защиту детей. Дайте Вашему ребенку послушать эту книгу - она научит его ответственности и честности, бескорыстию и щедрости. Она написана для детей - королей своей жизни!",
        "image_file": "Korol'_Matiush_Pervyj_110356.jpg",
        "torrent": "korchak-yanush-korol-matiush-pervyy.torrent"
    },
    {
        "id": 158,
        "title": "Гарри Поттер и Проклятое дитя",
        "link": "https://baza-knig.ink/fantastika-fenteze/1081-garri-potter-i-proklyatoe-ditya-dzhoan-roulingloi.html",
        "avtor": "Роулинг Джоан",
        "chitaet": "Панин Иван",
        "god": "2017",
        "dlitel'nost'": "06:07:44",
        "kachestvo": "128 kb/s",
        "tsikl": "Гарри Поттер(8)",
        "razmer": "[337,49 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Новая история о Гарри Поттере написанная в соавторстве. После последних описываемых событий прошло много лет. Детская магия давно позади, также как и детские проблемы. Гарри уже взрослый мужчина. У него есть семья и трое детей. Прошлое не отпускает Поттера. В нем он остался мальчишкой, а сегодня он работает в министерстве по магии. Младший сын Гарри Альбрус не хочет мириться с прошлым своей семьи. Он отрицает все магическое и потусторонне. Иногда ужас приходит, откуда не ждали. Гарри Поттер еще не знает, что порой стоит ждать удар оттуда, откуда даже сложно себе представить.",
        "image_file": "Garri_Potter_i_Prokljatoe_ditja_110317.jpg",
        "torrent": "garri-potter-i-proklyatoe-ditya-8-kniga-iz-8-dzhoan-roling-dzhek-torn-dzhon-tiffani.torrent"
    },
    {
        "id": 159,
        "title": "Рико, Оскар и тени темнее темного",
        "link": "https://baza-knig.ink/audiospektakl/9687-riko-oskar-i-teni-temnee-temnogo-andreas-shtaynhefel.html",
        "avtor": "Штайнхёфель Андреас",
        "chitaet": "Винокурова Надежда",
        "god": "2015",
        "dlitel'nost'": "04:42:30",
        "kachestvo": "128 kb/s",
        "razmer": "[195,04 Мб]",
        "zhanr": "Аудиоспектакль/Для детей/Сказки",
        "description": "Рико, ребенок, но он необычный ребенок. Самые простые навыки даются ему с трудом. Мама любит его и называет самым одаренным и необычным мальчиком, но сосед почему-то прозвал Рико придурком. Ему очень обидно, что люди не воспринимают его всерьез. Он часто жалуется маме на все свои беды и обиды. Рико, это очень дружелюбный мальчик, но с ним никто не хочет дружить. Однажды ему очень повезет, и он встретит Оскара. Оскар тоже необычный ребенок, он очень умный и всегда носит на голове шлем для езды на мотоцикле. Рико предстоит помочь своему другу, но сделать это будет очень непросто. Ему предстоит раскрыть дело, которое поставило в тупик всю полицию Берлина. Удивительная книга с секретом, которая наверняка понравится школьникам и их родителям.",
        "image_file": "Riko__Oskar_i_teni_temnee_temnogo_110336.jpg",
        "torrent": "riko-oskar-i-teni-temnee-temnogo-shtaynhefel-andreas.torrent"
    },
    {
        "id": 160,
        "title": "Зоки и Бада",
        "link": "https://baza-knig.ink/dlya-detey_/11353-zoki-i-bada-tyuhtyaevy-irina-i-leonid.html",
        "avtor": "Тюхтяевы Ирина и Леонид",
        "chitaet": "Володарский Леонид",
        "god": "2013",
        "dlitel'nost'": "01:35:00",
        "kachestvo": "256 kb/s",
        "razmer": "[179 Мб]",
        "zhanr": "Для детей/Сказки",
        "description": "Уважаемый читатель, вам предстоит окунуться в удивительную историю о самых необычных существах – зоках и бадах. Зоки любят хулиганить, а еще они очень любят сладкое. Бады похожи…сложно сказать, на кого они похожи, но у них есть хвост, копыта и шерсть. Однажды случилось невероятное. У бады в меде завелись зоки, вед они очень любят сладкое. Мед очень вкусный, а главное полезный продукт. Зоки могут быстро его съесть. Но на то они и сказочные существа чтобы дружить. Зоки и бады обязательно найдут общий язык, и дело закончится крепкой дружбой. Конечно же, сначала зоки и бады будут сильно ссориться, но иногда крепкая дружба рождается именно так! Ведь именно так должны заканчиваться сказки, а впереди у этих героев много увлекательных историй, но об этом позже!",
        "image_file": "Zoki_i_Bada_110355.png",
        "torrent": "irina-i-leonid-tyuhtyaevy-zoki-i-bada-leonid-veniaminovich-volodarskiy-2007-256-kbit-s.torrent"
    },
    {
        "id": 161,
        "title": "Привидение - это к счастью",
        "link": "https://baza-knig.ink/dlya-detey_/10833-prividenie-eto-k-schastyu-olga-kolpakova.html",
        "avtor": "Колпакова Ольга",
        "chitaet": "Хусаинов Сергей",
        "god": "2014",
        "dlitel'nost'": "03:45:09",
        "kachestvo": "128 kb/s",
        "razmer": "[328,15 Мб]",
        "zhanr": "Для детей/Сказки/Юмор, сатира",
        "description": "Вторая книга о невероятных и увлекательных приключениях Стаси, которая вновь берется за расследование преступления. Ей будет помогать бабушка, сестра и соседи. Девочке предстоит расследовать тайну привидения из коробочки, а также попробовать какие кактусы на вкус и даже выступить в цирке. Юные сыщики обязательно поучаствуют в замедленной погоне и узнают, что такое настоящая и преданная любовь. Это история про настоящую дружбу и помощь, конечно, она рассказана с юмором и читателю не придется скучать! Наоборот, одно приключение будет стремительно сменять другое. В конце читатель удивиться, ведь этот автор умеет удивлять и поражать своей фантазией.",
        "image_file": "Prividenie_-_eto_k_schast'ju_110314.jpg",
        "torrent": "kolpakova-olga-prividenie-eto-k-schastyu.torrent"
    },
    {
        "id": 162,
        "title": "Дневник проказника",
        "link": "https://baza-knig.ink/dlya-detey_/11337-dnevnik-prokaznika-fuller-metta-viktoriya.html",
        "avtor": "Фуллер Метта Виктория",
        "chitaet": "Хусаинов Сергей",
        "god": "2014",
        "dlitel'nost'": "05:46:42",
        "kachestvo": "192 kb/s",
        "razmer": "[505 Мб]",
        "zhanr": "Для детей/Сказки",
        "description": "Он обычный мальчик по имени Жоржи. Он изо всех сил хочет быть хорошим и послушным. Наверное именно для того чтобы быть хорошим Жорж решил отправиться в путешествие на воздушном шаре и укусить за ногу пастора. Ведь это все для того чтобы быть хорошим? Или нет? И это только начало увлекательных, а порой и пугающих воображение путешествий маленького мальчика, который очень хотел быть послушным. Книга подарит отличное настроение и веселый смех для всех! Иногда захочется переживать, а иногда весело и задорно наблюдать за мальчиком, у которого плохо, получается быть самым послушным и прилежным.",
        "image_file": "Dnevnik_prokaznika_110332.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 163,
        "title": "Дюймовочка",
        "link": "https://baza-knig.ink/audiospektakl/11333-dyuymovochka-gans-hristian-andersen.html",
        "avtor": "Андерсен Ганс Христиан",
        "god": "1982",
        "dlitel'nost'": "00:30:00",
        "kachestvo": "128 kb/s",
        "razmer": "[85 Мб]",
        "zhanr": "Аудиоспектакль/Для детей/Сказки",
        "description": "Сказка, которая стала известна на весь мир. Историю про маленькую девочку, которая попала в невероятные приключения, не нуждается в представлении. Она будет жить у злой крысы и чуть не станет женой бессердечного крота. Дюймовочка обязательно обретет счастье, потому что она маленькая, но ее сердце очень большое. Дети и взрослые любят эту историю за то, что в ней каждый находит ответ на вопрос. Часто именно детские книги дают ответы на взрослые вопросы.",
        "image_file": "Djujmovochka_110302.jpg",
        "torrent": "dyuymovochka.torrent"
    },
    {
        "id": 164,
        "title": "Щелкунчик и мышиный король",
        "link": "https://baza-knig.ink/dlya-detey_/11325-schelkunchik-i-myshinyy-korol-ernst-gofman.html",
        "avtor": "Гофман Эрнст",
        "chitaet": "Кожевников Андрей",
        "god": "2004",
        "dlitel'nost'": "02:37:36",
        "kachestvo": "256 kb/s",
        "razmer": "[73 Мб]",
        "zhanr": "Для детей/Сказки",
        "description": "Прошло более 200 лет с момента написания волшебной и удивительной истории, которая и сегодня заставляет поверить в сказку взрослых и детей. Классика детской литературы, которая поведает о жестокосердии, любви, предательстве и счастливом конце, который ждет тех, кто сумел сразиться со злом. В этой истории кукла имеет больше человеческих качеств, чем люди. Несмотря на то, что она заколдована. История, которая не имеет времени. С каждым годом она становится все более трепетной и важной. Эта история учит любить несмотря ни на что. В жизни тоже встречаются злые мышиные короли, но их чары не могут победить настоящую любовь. Щелкунчик, это самая романтичная, наивная и сказочная история для Рождественских каникул.",
        "image_file": "Schelkunchik_i_myshinyj_korol'_110320.jpg",
        "torrent": "andrey-kozhevnikov.torrent"
    },
    {
        "id": 165,
        "title": "Возвращение ярла",
        "link": "https://baza-knig.ink/popadancy/11124-vozvraschenie-yarla-aleksandr-mazin.html",
        "avtor": "Мазин Александр",
        "chitaet": "Кухарешин Валерий",
        "god": "2014",
        "dlitel'nost'": "11:42:39",
        "kachestvo": "128 kb/s",
        "tsikl": "Стратегия: Викинги(1)",
        "razmer": "[661,55 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези/LitRPG",
        "description": "Сашка Первенцев попал в Игру случайно. Двум любителям смертельно опасного экстрима понадобился третий партнер. Он согласился… и оказался в Миргарде – мире викингов девятого века. Вращал весло драккара в семибалльный шторм, брал на абордаж фризские кнорры, вступал в поединки с берсерками, штурмовал замки франков, отбивался с друзьями стеной из щитов от английской конницы… И никогда не отступал – честь важнее жизни! Играл в жестокие игры викингов, но при этом помнил: у него, Александра Первенцева, есть еще и своя собственная игра. Стратегия.",
        "image_file": "Vozvraschenie_jarla_110339.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 166,
        "title": "Инфицированные",
        "link": "https://baza-knig.ink/postapokalipsis/11866-inficirovannye-skott-sigler.html",
        "avtor": "Сиглер Скотт",
        "chitaet": "Пухов Сергей",
        "god": "2016",
        "dlitel'nost'": "13:24:38",
        "kachestvo": "96 kb/s",
        "tsikl": "Инфицированные(1)",
        "razmer": "[567,27 Мб]",
        "zhanr": "Постапокалипсис/Ужасы, мистика/Фантастика, фэнтези",
        "description": "По Америке проносится череда преступлений: добропорядочные люди убивают своих близких, затем незнакомцев, а потом и себя. На их быстро разлагающихся трупах находят треугольные новообразования, и правительство начинает секретное расследование. Тем временем бывшая звезда американского футбола Перри Доуси подцепляет какое-то воспаление, и под кожей у него появляются треугольные опухоли, которые вскоре начинают с ним разговаривать. Перри решает, что просто так не сдастся, и объявляет войну собственному телу.",
        "image_file": "Infitsirovannye_110354.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 167,
        "title": "Марсианин",
        "link": "https://baza-knig.ink/priklyucheniya/10935-veyr-endi-marsianin.html",
        "avtor": "Вейр Энди",
        "chitaet": "Хазанович Дмитрий",
        "god": "2015",
        "dlitel'nost'": "12:50:58",
        "kachestvo": "192 kb/s",
        "razmer": "[1,03 Гб]",
        "zhanr": "Приключения/Фантастика, фэнтези",
        "description": "В результате несчастного случая при эвакуации марсианской экспедиции астронавт Марк Уотни, которого другие члены экипажа сочли погибшим, чудом выжил и остался на Марсе. Следующий корабль прилетит через четыре года, и всё это время ему необходимо продержаться в суровых условиях красной планеты. Запасов продовольствия — всего на несколько недель. Марк включает смекалку и логику, использует свои научные познания в биологии, химии, физике с одной только целью — создать условия для жизни, не умереть и дождаться помощи...",
        "image_file": "Marsianin_110314.jpg",
        "torrent": "veyr-endi-marsianin.torrent"
    },
    {
        "id": 168,
        "title": "Тест",
        "link": "https://baza-knig.ink/roman-proza/8357-test-mihail-veller.html",
        "avtor": "Веллер Михаил",
        "chitaet": "ZERZIA",
        "god": "2009",
        "dlitel'nost'": "00:12:07",
        "kachestvo": "128 kb/s",
        "razmer": "[11,09 Мб]",
        "zhanr": "Роман, проза",
        "description": "Короткий рассказ Михаила Веллера, впечатливший чтеца глубиной мысли, формой и содержанием написанного.",
        "image_file": "Test_110333.jpg",
        "torrent": "mihail-veller-test.torrent"
    },
    {
        "id": 169,
        "title": "Бета-тест",
        "link": "https://baza-knig.ink/popadancy/430-beta-test-raykar.html",
        "avtor": "Райкар",
        "chitaet": "Краснов Сергей",
        "god": "2017",
        "dlitel'nost'": "02:54:05",
        "kachestvo": "128 kb/s",
        "tsikl": "Альверон(2)",
        "razmer": "[242,7 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези/LitRPG",
        "description": "Продолжение проекта Альверон. Люди снова заперты в виртуальном мире и безуспешно пытаются найти выход. Им долго предстоит бродить по лабиринтам сознания. Смогут ли люди, которые случайно оказались в виртуальном пространстве выбраться? Или эта ловушка захлопнулась навсегда? В этой книге герои смогут узнать о своей участи. Но вряд ли каждый из них сможет вздохнуть с облегчением. Радость будет недолгой и далеко не у каждого!",
        "image_file": "Beta-test_110352.jpg",
        "torrent": "alveron-2_-beta-test-raykar.torrent"
    },
    {
        "id": 170,
        "title": "Как приручить дракона",
        "link": "https://baza-knig.ink/dlya-detey_/14230-kak-priruchit-drakona-kressida-kouell.html",
        "avtor": "Коуэлл Крессида",
        "chitaet": "Абалкина Мария",
        "god": "2016",
        "dlitel'nost'": "03:33:10",
        "kachestvo": "96 kb/s",
        "tsikl": "Как приручить дракона(1)",
        "razmer": "[148 Мб]",
        "zhanr": "Для детей",
        "description": "На свет появились драконы. Эти драконы были очень-очень разными. Одни из них были очень мрачные и злые. Они летали в небесах и наводили ужас. Другие драконы были очень шустрыми и ловили мышек. Но были и другие драконы – злые и коварные они убивали для обычной забавы. Автору придется заставить читателя поверить в эту сказку. Любой мальчик или девочка окунуться в удивительную историю про разных и таких непохожих драконов.",
        "image_file": "Kak_priruchit'_drakona_110307.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 171,
        "title": "Королек - птичка певчая",
        "link": "https://baza-knig.ink/roman-proza/14180-korolek-ptichka-pevchaya-reshat-nuri-gyuntekin.html",
        "avtor": "Гюнтекин Решад",
        "chitaet": "Меркулова Анна",
        "god": "2017",
        "dlitel'nost'": "14:03:35",
        "kachestvo": "192 kb/s",
        "razmer": "[1,13 Гб]",
        "zhanr": "Роман, проза",
        "description": "\"Королек - птичка певчая\" - одна из самых знаменитых книг о любви, книга, которую нельзя не прочесть. Перед вами трогательная история жизни молодой женщины, полная неожиданных поворотов, приключений и переживаний. Читателю доставит истинное наслаждение следовать за героиней, смеяться и плакать вместе с ней. Страсть и измена, боль и радость, слезы и надежда на новое счастье - таковы вечные темы, которым посвящен этот роман, признанный классикой мировой литературы.",
        "image_file": "Korolek_-_ptichka_pevchaja_110322.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 172,
        "title": "Полтора метра недоразумений, или Не будите спящего Дракона!",
        "link": "https://baza-knig.ink/lyubovnyy-roman/13747-poltora-metra-nedorazumeniy-ili-ne-budite-spyaschego-drakona-svetlana-ulasevich.html",
        "avtor": "Уласевич Светлана",
        "chitaet": "Вета",
        "god": "2011",
        "dlitel'nost'": "15:43:22",
        "kachestvo": "128 kb/s",
        "tsikl": "Саги о Драконах(1)",
        "razmer": "[863,81 Мб]",
        "zhanr": "Любовный роман/Попаданцы/Фантастика, фэнтези",
        "description": "Свое место в жизни найти не трудно — трудно его занять! В один далеко не прекрасный день вы узнаете, что являетесь потомком и наследником княжеского рода. Замечательно! Только в семье небольшие проблемки. Не изволите ли разобраться? Пожалуйста! Вас перенесло в родной мир магии, эльфов, оборотней, людоедов, вампиров, воинов и драконов.Чудесно! А теперь представьте, что все они, включая простых смертных, против вас! Прекрасно! Вы в этом незнакомом мире никого не знаете, зато вас знают все и жаждут вашей медленной смерти в пытках и муках! Хм… Но в чем проблема? Возьмите фамильный полутораметровый меч и покромсайте всех недовольных в капусту! Легко сказать! Особенно если вы не на моем месте и сами не полтора метра! Но у меня есть родственники и я — ДРАКОН!",
        "image_file": "Poltora_metra_nedorazumenij__ili_Ne_budite_spjaschego_Drakona__110337.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 173,
        "title": "Сирены Титана",
        "link": "https://baza-knig.ink/fantastika-fenteze/13731-vonnegut-kurt-sireny-titana.html",
        "avtor": "Воннегут Курт",
        "chitaet": "Чонишвили Сергей",
        "god": "2016",
        "dlitel'nost'": "08:45:23",
        "kachestvo": "128 kb/s",
        "razmer": "[485 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Действие романа происходит в недалеком будущем. Американский аристократ Уинстон Румфорд на собственном космическом корабле погружается вместе со своим псом Казаком в «хроно-синкластический инфундибулум», после чего человек и собака оказываются «размазаны» в пространстве и времени. Выражается это в том, что они беспрестанно перемещаются между Землей, Марсом, спутником Сатурна Титаном и Меркурием, с разной периодичностью материализуясь на каждой из этих планет на несколько минут. Только на Титане они присутствуют постоянно.Однажды Румфорд во время материализации на Земле (а его материализации - это события планетарного значения, на которые мечтает попасть любой житель Земли) приглашает к себе молодого повесу Малаки Константа и сообщает ему, что он обладает даром видеть Истину, будь то прошлое, будущее или даже мысли собеседника. И поэтому он знает, что Константу предстоит стать мужем нынешней жены Уинстона - миссис Беатрис Румфорд. И Констант, и сама Беатрис Румфорд пытаются сделать всё возможное, чтобы это пророчество не сбылось.",
        "image_file": "Sireny_Titana_110352.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 174,
        "title": "Ужасный мистер Бяк",
        "link": "https://baza-knig.ink/dlya-detey_/11572-uzhasnyy-mister-byak-endi-stenton.html",
        "avtor": "Стэнтон Энди",
        "chitaet": "Санькова Оксана",
        "god": "2015",
        "dlitel'nost'": "01:29:15",
        "kachestvo": "128 kb/s",
        "razmer": "[67 Мб]",
        "zhanr": "Для детей/Сказки",
        "description": "Мистер Бяк, это очень неприятный тип. Он терпеть не может детей, кукурузу и все, что связано с весельем. За то он очень любит свой сад. Он ухаживает за ним и считает его самым красивым на свете. Бяк всегда ворчит, но стоит только спросить его о саде, на лице появляется доброе и задумчивое выражение. Однажды в чудеснейший сад попал пес по кличке Джейк. Зло мистера Бяка не имело границ. Он решил отравить пса. А дальше, что было дальше? Вам ведь уже очень интересно? Читайте об этом в увлекательной истории про Бяка и его друзьях, которых у него очень мало! За то у мистера Бяка очень много врагов.",
        "image_file": "Uzhasnyj_mister_Bjak_110310.jpg",
        "torrent": "senton_e_-_uzhasnyy_mister_byak_sankova_o_2015_rar.torrent"
    },
    {
        "id": 175,
        "title": "Глаз Лобенгулы",
        "link": "https://baza-knig.ink/priklyucheniya/11546-kosarev-aleksandr-glaz-lobenguly.html",
        "avtor": "Косарев Александр",
        "chitaet": "Кирсанов Сергей",
        "god": "2014",
        "dlitel'nost'": "12:51:42",
        "kachestvo": "96 kb/s",
        "razmer": "[534,89 Мб]",
        "zhanr": "Приключения",
        "description": "В древности алмазы называли «слезами богов». Многие знаменитые камни имеют собственную историю, подчас загадочную и кровавую. Глаз Лобенгулы — огромный плоский алмаз, священная реликвия кафров, в 1893 году был унесен королем Лобенгулой в Мозамбик и спрятан в тайнике. Сто лет спустя алмаз был найден, и страна погрузилась в пучину гражданской войны. Но едва камень похитили и вывезли — война прекратилась! А в России, где оказался Глаз, началась череда жестоких межнациональных конфликтов. О головокружительных приключениях группы авантюристов, волею случая втянутых в кровавые события, связанные с историей алмаза, и рассказывается в новом захватывающем романе Александра Косарева.",
        "image_file": "Glaz_Lobenguly_110331.jpg",
        "torrent": "kosarev-aleksandr-glaz-lobenguly.torrent"
    },
    {
        "id": 176,
        "title": "Ночная гостья",
        "link": "https://baza-knig.ink/roman-proza/11488-dal-roald-nochnaya-gostya.html",
        "avtor": "Даль Роальд",
        "chitaet": "Оргин Дмитрий",
        "god": "2017",
        "dlitel'nost'": "5:57:39",
        "kachestvo": "128 kb/s",
        "tsikl": "Дядюшка Освальд(1)",
        "razmer": "[328 Мб]",
        "zhanr": "Роман, проза",
        "description": "Четыре новеллы “для взрослых” (18+) из-под пера блистательного рассказчика – Роальда Даля.Наряду с любовными интригами, удивительными событиями, поразительными открытиями, интригующими сюжетами и настоящим английским юмором, в сборнике присутствуют и остро психологические вещи, рассказы, затрагивающие очень деликатные и откровенные темы.Сборник включает следующие новеллы:Ночная гостьяСделкаПоследний актСука",
        "image_file": "Nochnaja_gost'ja_110350.jpg",
        "torrent": "dal-roald-nochnaya-gostya.torrent"
    },
    {
        "id": 177,
        "title": "Приключения Буратино",
        "link": "https://baza-knig.ink/dlya-detey_/11395-priklyucheniya-buratino-aleksey-nikolaevich-tolstoy.html",
        "avtor": "Толстой Алексей Николаевич",
        "chitaet": "Литвинов Николай",
        "god": "2008",
        "dlitel'nost'": "01:10:26",
        "kachestvo": "128 kb/s",
        "razmer": "[26 Мб]",
        "zhanr": "Для детей/Сказки",
        "description": "Сложно представить, что эта книга когда-то была под запретом. Считалось, что она может дать детям плохой урок и нанести вред их хорошему воспитанию. Сегодня, это классика детской литературы знаменитая на весь мир. Сказка о добром, но хитром мальчике из дерева. Папа Карло, Карабас Барабас, лиса Алиса – эти герои много лет радуют детей и взрослых. Детям предстоит разгадать тайну золотого ключика и победить злых героев. Добрая, поучительная и самая знаменитая история, которая будет популярна всегда, без преувеличений.",
        "image_file": "Prikljuchenija_Buratino_110303.jpg",
        "torrent": "Торрент не найден"
    },
    {
        "id": 178,
        "title": "История с амулетом",
        "link": "https://baza-knig.ink/skazki/11379-istoriya-s-amuletom-edit-nesbit.html",
        "avtor": "Несбит Эдит",
        "chitaet": "Актеры Детского Радио",
        "god": "2012",
        "dlitel'nost'": "05:51:54",
        "kachestvo": "192 kb/s",
        "tsikl": "Псаммиад(3)",
        "razmer": "[486 Мб]",
        "zhanr": "Сказки",
        "description": "Сирила, Джейн и Антея все еще дети и они верят в чудеса. Третья книга из серии про невероятные магические приключения. Друзьям предстоит встреча с песчаной феей. Это их старая подруга. Детишкам придется найти часть древнего амулета. Но найти его очень непросто. Придется побывать в прошлом и будущем. Героям нужно будет отправиться в Египет и Вавилон. Это не просто интересное путешествие, но еще и опасный эксперимент. Смогут ли друзья сохранить свою дружбу и какими они вернуться из путешествия? Найти часть амулета, это очень важно и фея обязательно поможет своим друзьям в трудной ситуации, на то она и волшебница!",
        "image_file": "Istorija_s_amuletom_110322.jpg",
        "torrent": "istoriya-s-amuletom.torrent"
    },
    {
        "id": 179,
        "title": "Феникс и ковёр",
        "link": "https://baza-knig.ink/skazki/11375-feniks-i-kover-edit-nesbit.html",
        "avtor": "Несбит Эдит",
        "chitaet": "Чигинская Галина",
        "god": "2012",
        "dlitel'nost'": "05:06:08",
        "kachestvo": "192 kb/s",
        "tsikl": "Псаммиад(2)",
        "razmer": "[561 Мб]",
        "zhanr": "Сказки",
        "description": "Вторая книга из знаменитой трилогии. Добрая детская книга о давно забытом сокровище и огненной птице феникс. Читатель встретит на страницах произведения 199 кошек и грабителей. Чудеса снова начались. Английская писательница затягивает в сети волшебства юных читателей и их родителей. Что случится с птицей феникс, которая восстала из огня. Сумеют ли герои найти тайные сокровища и при чем тут 199 кошек? Сказка начинается!",
        "image_file": "Feniks_i_kover_110341.jpg",
        "torrent": "feniks-i-kover.torrent"
    },
    {
        "id": 180,
        "title": "Пятеро детей и чудище",
        "link": "https://baza-knig.ink/skazki/11370-pyatero-detey-i-chudische-edit-nesbit.html",
        "avtor": "Несбит Эдит",
        "chitaet": "Красковский Александр",
        "god": "2009",
        "dlitel'nost'": "06:58:00",
        "kachestvo": "192 kb/s",
        "tsikl": "Псаммиад(1)",
        "razmer": "[595 Мб]",
        "zhanr": "Сказки",
        "description": "Эдит Несбит известная писательница. На ее счету множество произведений. Это очередной шедевр пера английской писательницы. Главные герои произведения маленькие дети: Сирил, Антея, Роберт и Джейн. Однажды гуляя, дети находят не кого-нибудь, а песочного эльфа. Это не просто эльф, хотя бывают ли простые эльфы? Он умеет исполнять желания, и вскоре начинают исполняться все желания маленьких детей. Каждый может загадать самое заветное и желанное. Но не все исполнившиеся желания могут принести счастье. Некоторые из них могут стать настоящим испытанием. Каким? Предстоит узнать читателям. Удивительная и поучительная история о добре и выборе. Научиться делать выбор правильно, это очень важно и главные герои книги убедятся в этом на собственном опыте!",
        "image_file": "Pjatero_detej_i_chudische_110302.jpg",
        "torrent": "pyatero-detey-i-chudische.torrent"
    },
    {
        "id": 181,
        "title": "Проект “Святогор”, или Путь Черного Сталкера",
        "link": "https://baza-knig.ink/fantastika-fenteze/12379-proekt-svyatogor-ili-put-chernogo-stalkera-yuriy-myasnikov.html",
        "avtor": "Мясников Юрий",
        "chitaet": "Олег Шубин",
        "god": "2014",
        "dlitel'nost'": "03:20:02",
        "kachestvo": "128 kb/s",
        "razmer": "[183,14 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Данный рассказ принимал участие в конкурсе, посвящённом игре, лишь создававшейся тогда. По оценке жюри опус занял не самое лучшее место, но и в числе самых слабых не оказался... Главные герои с непревзойдённым мастерством, занимаются своей экипировкой. Проявляемая ими скрупулёзность и дотошность вызвала бы искренний восторг у любого специалиста в области нейрохирургии. Два костюма, которые они решают использовать, стоят диких денег. Их невозможно купить и за целое состояние даже на чёрном рынке. Подобного снаряжения больше ни у кого нет. За небольшим исключением.",
        "image_file": "Proekt__Svjatogor___ili_Put'_Chernogo_Stalkera_110317.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 182,
        "title": "Судьба Сталкера. Сквозь Ночь",
        "link": "https://baza-knig.ink/fantastika-fenteze/5338-sudba-stalkera-skvoz-noch-denis-morphine.html",
        "avtor": "Morphine Denis",
        "chitaet": "Олег Шубин",
        "god": "2016",
        "dlitel'nost'": "00:51:21",
        "kachestvo": "128 kb/s",
        "razmer": "[47,01 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Двое опытных сталкеров сумели раздобыть крайне ценный артефакт. Они отправляются к заказчику, чтобы сбыть находку. Дорога проходит вдоль аномального Озера. В его северной части происходит загадочное излучение волн таинственной энергии. Прежде здесь размещалась военная база, которая теперь заброшена. А дальше друзей ожидает вовсе проклятое место – Металлургический завод. На его территории систематически исчезают люди. Но это был бы вполне обычный будничный рейд, если бы Зона не строила собственных планов в отношении двух приятелей.",
        "image_file": "Sud'ba_Stalkera__Skvoz'_Noch'_110338.jpg",
        "torrent": "s_t_a_l_k_e_r_-skvoz-noch.torrent"
    },
    {
        "id": 183,
        "title": "Как отыскать драконий камень",
        "link": "https://baza-knig.ink/dlya-detey_/14264-kak-otyskat-drakoniy-kamen-kressida-kouell.html",
        "avtor": "Коуэлл Крессида",
        "chitaet": "Абалкина Мария",
        "god": "2017",
        "dlitel'nost'": "5:42:47",
        "kachestvo": "96 kb/s",
        "tsikl": "Как приручить дракона(10)",
        "razmer": "[237 Мб]",
        "zhanr": "Для детей",
        "description": "Десятая книга в цикле. Столько приключений позади, но, сколько еще впереди никто не знает. С последних событий прошел год. Год длиться война, в которой люди и драконы воюют друг с другом. Перед будущим королем пришлось встать на колени всему народу. Великий заклинатель остался в одиночестве. Теперь у него есть только верный его единственный дракон. Королем может стать тот, кто соберет утраченные сокровища и сделать это не так уж просто. Великий заклинатель смог найти целых 9 сокровищ. Осталось найти самое ценное и дорогое – камень дракона. Есть одна проблема. Камень дракона очень коварен. Он может уничтожить всех драконов. И великому заклинателю придется подумать стоит ли вообще искать это сокровище.",
        "image_file": "Kak_otyskat'_drakonij_kamen'_110353.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 184,
        "title": "Как украсть драконий меч",
        "link": "https://baza-knig.ink/dlya-detey_/14261-kak-ukrast-drakoniy-mech-kressida-kouell.html",
        "avtor": "Коуэлл Крессида",
        "chitaet": "Абалкина Мария",
        "god": "2017",
        "dlitel'nost'": "5:06:12",
        "kachestvo": "96 kb/s",
        "tsikl": "Как приручить дракона(9)",
        "razmer": "[212 Мб]",
        "zhanr": "Для детей",
        "description": "Все подготовительные этапы позади. Скоро викинг и заклинатель драконов станет полноправным воином. Ради этого стоило потрудиться. Было и будет много испытаний. Придется подниматься по скалам и сражаться на мечах. За то потом будет настоящий пир и праздник. Можно будет скинуть груз тяжелых дней и вдоволь повеселиться. Именно так все должно было пройти, но как всегда все пошло не по праву и придется окунаться с головой в новую историю. Пришло время, чтобы сбылось старое пророчество. Драконы, его драконы снова восстанут против людей. Спасти викингов сможет только король. Но кто им должен стать? Может быть, это будет сам заклинатель драконов?",
        "image_file": "Kak_ukrast'_drakonij_mech_110307.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 185,
        "title": "Как освободить дракона",
        "link": "https://baza-knig.ink/dlya-detey_/14258-kak-osvobodit-drakona-kressida-kouell.html",
        "avtor": "Коуэлл Крессида",
        "chitaet": "Абалкина Мария",
        "god": "2017",
        "dlitel'nost'": "4:20:34",
        "kachestvo": "96 kb/s",
        "tsikl": "Как приручить дракона(8)",
        "razmer": "[181 Мб]",
        "zhanr": "Для детей",
        "description": "Викинги не очень любят вспоминать прошлое и жить им. Когда с великим заклинателем произошла очередная запутанная и странная история, он еще не догадывался, что эта история напрямую связана с прошлым его семьи и им самим. История, которая началась в прошлом, теперь может повлиять на будущее. И это очень ответственная миссия. Помимо случившегося заклинателю драконов снова придется спасать друзей. А еще нужно найти потерянное сокровище и сразиться с настоящим чудовищем. Для кого-то это непосильная задача, но у настоящего викинга есть непослушный, но верный дракончик и решить задачу можно будет в два счета.",
        "image_file": "Kak_osvobodit'_drakona_110322.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 186,
        "title": "Как разозлить дракона",
        "link": "https://baza-knig.ink/dlya-detey_/14254-kak-razozlit-drakona-kressida-kouell.html",
        "avtor": "Коуэлл Крессида",
        "chitaet": "Абалкина Мария",
        "god": "2017",
        "dlitel'nost'": "3:46:52",
        "kachestvo": "96 kb/s",
        "tsikl": "Как приручить дракона(7)",
        "razmer": "[157 Мб]",
        "zhanr": "Для детей",
        "description": "Викинги большие любители заниматься спортом. Это ведь полезно, но дело не в этом. Викингу придется соревноваться в плавании, но плавать придется в очень холодной воде. На этом поединке оказался заклинатель драконов. Он сидит на берегу реки и ждет начала заплыва. На улице мороз и даже сам великий заклинатель еще не знает, чем закончится это спортивное соревнование. Этот заплыв может обернуться победой для одних и кончиной для других. Заплыв будет долгим, опасным и не предсказуемым.",
        "image_file": "Kak_razozlit'_drakona_110342.jpg",
        "torrent": "kouell-kressida-kak-priruchit-drakona-07-kak-razozlit-drakona.torrent"
    },
    {
        "id": 187,
        "title": "Как одолеть дракона",
        "link": "https://baza-knig.ink/dlya-detey_/14250-kak-odolet-drakona-kressida-kouell.html",
        "avtor": "Коуэлл Крессида",
        "chitaet": "Абалкина Мария",
        "god": "2017",
        "dlitel'nost'": "3:06:30",
        "kachestvo": "96 kb/s",
        "tsikl": "Как приручить дракона(6)",
        "razmer": "[130 Мб]",
        "zhanr": "Для детей",
        "description": "Иккинг, это единственный заклинатель драконов, который очень любит книги. Но на острове, где он сейчас живет, нет книг, а ему так хочется прочесть новую историю. Поэтому придется писать самому. Заклинатель работал над книгой, в которой хотел рассказать всем, как одолеть дракона. Для того чтобы собрать побольше информации он отправляется в библиотеку. Но это не простая библиотека. Проникнуть в ее сокровищницу очень непросто. Как жаль, ведь там так много интереснейших книг. В книге читатель найдет все саму интересную информацию о драконах и даже сможет изучить настоящий словарь драконьего языка. Интересно, не правда ли?",
        "image_file": "Kak_odolet'_drakona_110301.jpg",
        "torrent": "kak-odolet-drakona.torrent"
    },
    {
        "id": 188,
        "title": "Как разбудить дракона",
        "link": "https://baza-knig.ink/dlya-detey_/14247-kak-razbudit-drakona-kressida-kouell.html",
        "avtor": "Коуэлл Крессида",
        "chitaet": "Абалкина Мария",
        "god": "2016",
        "dlitel'nost'": "03:35:16",
        "kachestvo": "96 kb/s",
        "tsikl": "Как приручить дракона(5)",
        "razmer": "[150 Мб]",
        "zhanr": "Для детей",
        "description": "На далеком острове скоро должен проснуться вулкан. Вулкан, это настоящее стихийное бедствие, но оно не такое страшное, как тот, кто собирается его разбудить. На этот раз заклинатель драконов столкнется со сложной и опасной миссией. Ему во что бы то ни встало надо предотвратить пробуждение вулкана и сразиться с тем, кто уже решил его взорвать. Это будет интересная и опасная игра. Но великий заклинатель драконов знает, что делать и уже спешит на помощь. Остров Магманьяков таит много тайн и секретов. Вулкан окажется самой легкой задачей.",
        "image_file": "Kak_razbudit'_drakona_110319.jpg",
        "torrent": "kouell-kressida-kak-priruchit-drakona-05_-kak-razbudit-drakona.torrent"
    },
    {
        "id": 189,
        "title": "Как перехитрить дракона",
        "link": "https://baza-knig.ink/dlya-detey_/14244-kak-perehitrit-drakona-kressida-kouell.html",
        "avtor": "Коуэлл Крессида",
        "chitaet": "Абалкина Мария",
        "god": "2016",
        "dlitel'nost'": "03:18:02",
        "kachestvo": "96 kb/s",
        "tsikl": "Как приручить дракона(4)",
        "razmer": "[138 Мб]",
        "zhanr": "Для детей",
        "description": "Его зовут Кровожадный карасик третий. На этот раз на дворе стоит лютая зима. И заклинателю драконов предстоит пойти в поход в условиях суровой погоды и метели. У Карасика умирает друг, и погода за окном не имеет значения. Другу нужна картошка. Кровожадному и великому придется перехитрить всех. Нужно будет привезти другу картошку и, конечно же, сразиться с драконом. Куда же без них, ведь он заклинатель драконов и наверняка справиться с очередной историей. Это не все! Повисло страшное проклятье и от него тоже нужно избавляться. Непростая история для непростого заклинателя!",
        "image_file": "Kak_perehitrit'_drakona_110334.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 190,
        "title": "Как разговаривать по-драконьи",
        "link": "https://baza-knig.ink/dlya-detey_/14239-kak-stat-piratom-kressida-kouell.html",
        "avtor": "Коуэлл Крессида",
        "chitaet": "Ларионов Сергей",
        "god": "2016",
        "dlitel'nost'": "04:40:55",
        "kachestvo": "128 kb/s",
        "tsikl": "Как приручить дракона(3)",
        "razmer": "[236 Мб]",
        "zhanr": "Для детей",
        "description": "Он был самым знаменитым заклинателем драконов среди викингов. Он великий и ужасный. Но в мемуарах можно встретить сокровенные детские воспоминания. Тогда он еще не был великим и ужасным. Он был обычным ребенком. Ему только предстояло узнать, что такое быть настоящим героем без страха. В книге заклинатель вспомнит, как впервые вышел на бой, на арену. Это было у римлян. Это путь от маленького мальчика до отважного рыцаря, который наверняка может рассказать много интересных и даже немного страшных историй.",
        "image_file": "Kak_razgovarivat'_po-drakon'i_110352.jpg",
        "torrent": "kak-razgovarivat-po-drakoni.torrent"
    },
    {
        "id": 191,
        "title": "Как стать пиратом",
        "link": "https://baza-knig.ink/dlya-detey_/14233-kak-stat-piratom-kressida-kouell.html",
        "avtor": "Коуэлл Крессида",
        "chitaet": "Абалкина Мария",
        "god": "2016",
        "dlitel'nost'": "03:10:19",
        "kachestvo": "96 kb/s",
        "tsikl": "Как приручить дракона(2)",
        "razmer": "[132 Мб]",
        "zhanr": "Для детей",
        "description": "Маленький мальчик играл на пляже, строил песочные замки и нашел старинный сундук, в котором лежали истлевшие бумаги. Эти бумаги были вторым томом книги знаменитого и ужасного заклинателя драконов. В этой книге рассказывается, как заклинатель нашел свой меч и как он сразился со своим самым заклятым врагом. Мальчик будет читать эту удивительную историю, а читателю предстоит познакомиться с книгой, которая оставит после себя приятное послевкусие.",
        "image_file": "Kak_stat'_piratom_110313.jpg",
        "torrent": "kak-stat-piratom.torrent"
    },
    {
        "id": 192,
        "title": "Эпицентр удачи (S.T.A.L.K.E.R.)",
        "link": "https://baza-knig.ink/fantastika-fenteze/14393-epicentr-udachi-dmitriy-yankovskiy.html",
        "avtor": "Янковский Дмитрий",
        "chitaet": "Мударисов Дамир",
        "god": "2010",
        "dlitel'nost'": "09:47:57",
        "kachestvo": "128 kb/s",
        "razmer": "[471 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Люди, отваживающиеся отправиться на территорию Зоны, могут иметь совершенно разные цели. Здесь легко найти надёжное убежище, чтобы скрыться от властей и правоохранительных органов. Кто-то отправляются сюда, дабы пощекотать себе нервы, за хорошей порцией адреналина. Существует и вполне банальный мотив – деньги. Сталкер по прозвищу Лемур уже не мало лет потратил в блужданиях по Зоне, мечтая разбогатеть. Встреча с геологом Артёмом обещает исполнения долгожданной мечты о богатстве. За помощь в розыске ценного артефакта новый приятель обещает солидное вознаграждение. Но время идёт, и рождаются неприятные вопросы. А тот ли он, за кого себя выдаёт? Что его сюда привело? И сможет ли Лемур заработать обещанный миллион.",
        "image_file": "Epitsentr_udachi__S_T_A_L_K_E_R___110333.jpg",
        "torrent": "epicentr-udachi.torrent"
    },
    {
        "id": 193,
        "title": "Остриё копья (S.T.A.L.K.E.R.)",
        "link": "https://baza-knig.ink/fantastika-fenteze/7406-ostrie-kopya-evgeniy-guschin.html",
        "avtor": "Гущин Евгений",
        "chitaet": "Полищук Александр",
        "god": "2010",
        "dlitel'nost'": "02:46:00",
        "kachestvo": "128 kb/s",
        "razmer": "[152,99 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Очередной рейд обещал стать для двоих сталкеров вполне привычным, скучным и будничным. Одного из приятелей прозвали Везунчиком, другого - Камрадом. Стоило им пересечь периметр, как их принялись неистово преследовать нанятые кем-то киллеры, полчища мутантов и фанатики «Монолита». Все они явно хотят чего-то добиться от напарников. Ходка превратилась в смертельно опасную затею, которая одновременно создаёт и шанс хорошо заработать. Необходимо только суметь избежать гибели. Чтобы выжить, друзьям требуется выяснить, какие документы ищут бесчисленные враги, готовые буквально сложить головы, чтобы завладеть ими.",
        "image_file": "Ostrie_kop'ja__S_T_A_L_K_E_R___110354.jpg",
        "torrent": "guschin-evgeniy-ostrie-kopya-s_t_a_l_k_e_r.torrent"
    },
    {
        "id": 194,
        "title": "Тринадцатый сектор (S.T.A.L.K.E.R.)",
        "link": "https://baza-knig.ink/fantastika-fenteze/14337-trinadcatyy-sektor-vyacheslav-shalygin.html",
        "avtor": "Шалыгин Вячеслав",
        "chitaet": "Мрак79",
        "god": "2011",
        "dlitel'nost'": "13:43:30",
        "kachestvo": "192 kb/s",
        "tsikl": "Андрей Лунев(3)",
        "razmer": "[1.16 Гб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "После Второй Вспышки в Зоне завелись новые жуткие создания, страшнее порождённых предшествующими катаклизмами. Одного из чудовищ прозвали Хозяином. Он владеет могущественным артефактом, способным создавать возможность проникать во внешний мир. Бывший наёмник Андрей Лунёв, ставший вольным ходоком, накануне умудрился спасти всех живых обитателей здешних мест. Получив новое задание от генерала Остапенко, он не сразу соображает, что ему предстоит встать перед роковым выбором – умереть, или прийти на выручку уже всему человечеству. Чтобы избавить планету от страшной участи, необходимо проникнуть в тринадцатый сектор, и ликвидировать его, пока Хозяин не откроет проход для бесчисленных монстров, что превратит в огромную Зону уже весь Земной шар.",
        "image_file": "Trinadtsatyj_sektor__S_T_A_L_K_E_R___110309.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 195,
        "title": "Чёрный Ангел (S.T.A.L.K.E.R.)",
        "link": "https://baza-knig.ink/fantastika-fenteze/14334-chernyy-angel-vyacheslav-shalygin.html",
        "avtor": "Шалыгин Вячеслав",
        "chitaet": "Мрак79",
        "god": "2010",
        "dlitel'nost'": "13:52:27",
        "kachestvo": "192 kb/s",
        "tsikl": "Андрей Лунев(2)",
        "razmer": "[1.22 Гб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Такой грандиозной аномалии в Зоне ещё не находили. Возникнув совершенно внезапна, она стала местом паломничества для настоящей армии её адептов. Они называют себя чёрными ангелами и обзаводятся полными комплектами снаряжения и вооружения. Главный герой Андрей Лунёв наёмник. Он взялся доставить в центральную часть Зоны двоих научных исследователей. Чтобы выполнить эту задачу, приходится вступить в борьбу и с чёрными ангелами и с бывшими друзьями и «коллегами», которые отправились на поиск могущественного артефакта, способного по слухам подчинить всех здешних мутантов.",
        "image_file": "Chernyj_Angel__S_T_A_L_K_E_R___110324.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 196,
        "title": "Обратный отсчёт (S.T.A.L.K.E.R.)",
        "link": "https://baza-knig.ink/fantastika-fenteze/14329-obratnyy-otschet-vyacheslav-shalygin.html",
        "avtor": "Шалыгин Вячеслав",
        "chitaet": "Мрак79",
        "god": "2010",
        "dlitel'nost'": "14:08:42",
        "kachestvo": "192 kb/s",
        "tsikl": "Андрей Лунев(1)",
        "razmer": "[1.14 Гб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Андрей Лунев сразу осознал: дело предстоит тёмное. Международные инспекторы спешили к центру Припяти накануне нового выброса, излучающего смертельную опасность, а сталкеру Андрею по заключённому договору предстояло обеспечивать их безопасность. Когда завершится таинственной миссия, ему предстояло ликвидировать всех, кому станет известна секретная информация. Но что делать, если этими людьми оказались те, кто не раз приходил к нему на помощь в столкновениях с «дикими» сталкерами и полчищами мутантов? Когда дорогу группе преградили опасные аномалии, над нею нависла и иная угроза – перспектива предательства.",
        "image_file": "Obratnyj_otschet__S_T_A_L_K_E_R___110338.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 197,
        "title": "Воины Зоны (S.T.A.L.K.E.R.)",
        "link": "https://baza-knig.ink/fantastika-fenteze/14322-voiny-zony-andrey-levickiy-aleksey-boblloi.html",
        "avtor": "Левицкий Андрей,Бобл Алексей",
        "chitaet": "Мударисов Дамир",
        "god": "2010",
        "dlitel'nost'": "12:02:34",
        "kachestvo": "128 kb/s",
        "razmer": "[579 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Армейский вертолёт, пролетая над Зоной, был сбит таинственной силой. Для его розыска снаряжают специальную группу военных сталкеров. Она должна прийти на помощь единственному выжившему члену экипажа. Внезапно отряд становится объектом охоты. Между членами команды вспыхивают распри. У них на пути встают загадочные создания и таинственные аномалии. Прорываться приходится с боями, пытаясь одновременно понять, каким образом их сумели завлечь в эту западню. Один из авторов имеет опыт службы в ВДВ и побывал на территории Зоны Отчуждения в Чернобыле, хорошо изучив место описываемых событий. Обратный отсчет (S.T.A.L.K.E.R.) автор Вячеслав Шалыгин.",
        "image_file": "Voiny_Zony__S_T_A_L_K_E_R___110354.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 198,
        "title": "Кодекс Сталкера (Метро 2033)",
        "link": "https://baza-knig.ink/metro-2033i/14317-kodeks-stalkera-andrey-dyakov.html",
        "avtor": "Дьяков Андрей",
        "chitaet": "Хазанович Дмитрий (Дим Димыч)",
        "god": "2010",
        "dlitel'nost'": "00:48:32",
        "kachestvo": "128 kb/s",
        "razmer": "[67 Мб]",
        "zhanr": "Метро 2033/Постапокалипсис/Фантастика, фэнтези",
        "description": "После сокрушительного ядерного удара, выжившие обосновались в тоннелях городского метрополитена. Они влачат там жалкое существование, на грани полной гибели и исчезновения. А городом завладели жуткие монстры, мутировавшие под воздействием смертоносной радиации. Помочь людям, прячущимся в подземке, чтобы избавить их от этого кошмара, спешит отряд боевых сталкеров.",
        "image_file": "Kodeks_Stalkera__Metro_2033__110313.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 199,
        "title": "Исповедь Сталкера",
        "link": "https://baza-knig.ink/fantastika-fenteze/14310-ispoved-stalkera-dmitriy-klikman.html",
        "avtor": "Кликман Дмитрий",
        "chitaet": "Scaners",
        "god": "2012",
        "dlitel'nost'": "01:24:27",
        "kachestvo": "320 kb/s",
        "razmer": "[195 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Сталкер, обожжённый Зоной, испытывает проблемы с памятью, забыв даже своё имя. Ему удаётся добраться до Средней полосы, отделяющей центральные районы Зоны от окраин. По дороге находятся надёжные помощники. Вместе они борются за возможность выжить и противостоят мёртвым зомби. У сталкера постепенно возникает привычка общаться с нежитью, испытывающей хронический голод. Других собеседников просто нет, а потребность поболтать с кем-нибудь остаётся. Но в определённый момент становится ясно - рядом присутствуют и другие живые, а сам он уже непоправимо изменился.",
        "image_file": "Ispoved'_Stalkera_110329.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 200,
        "title": "Интеллигентный сталкер (S.T.A.L.K.E.R.)",
        "link": "https://baza-knig.ink/fantastika-fenteze/14269-intelligentnyy-stalker-nikolay-groshev.html",
        "avtor": "Грошев Николай",
        "chitaet": "Славик",
        "god": "2012",
        "dlitel'nost'": "18:25:44",
        "kachestvo": "256 kb/s",
        "tsikl": "Велес(3)",
        "razmer": "[2,02 Гб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Сталкер, которого обожгла Зона, не может вспомнить даже, как его зовут. Ему удаётся добраться до Средней полосы, буфера отделяющего центральные районы Зоны от её окраин. По дороге он обзаводится надёжными друзьями. Они мутанты, Чёрные Псы Зоны. Вместе они борются за возможность выжить и противостоят мёртвым зомби. У сталкера постепенно возникает привычка общаться с этими существами, испытывающими хронический голод. Потому что больше поговорить здесь особо и не с кем. Но в какой-то момент ему становится ясно, что в Зоне присутствуют и другие живые люди, а сам он уже перестал быть таким же, как остальные живые люди.",
        "image_file": "Intelligentnyj_stalker__S_T_A_L_K_E_R___110348.jpg",
        "torrent": "groshev-nikolay-intelligentnyy-stalker-s_t_a_l_k_e_r.torrent"
    },
    {
        "id": 201,
        "title": "Дыхание зоны (S.T.A.L.K.E.R.)",
        "link": "https://baza-knig.ink/fantastika-fenteze/7411-dyhanie-zony-nikolay-groshev.html",
        "avtor": "Грошев Николай",
        "chitaet": "Орлов Глеб",
        "god": "2015",
        "dlitel'nost'": "07:53:00",
        "kachestvo": "320 kb/s",
        "tsikl": "Велес(2)",
        "razmer": "[927,08 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Артефакты, которые удаётся раздобыть на территории Зоны, пользуются огромным спросом. Порой покупатели готовы выкладывать бешеные деньги. Не удивительно, поиском готовы заниматься сотни авантюристов. Увы, многим не суждено вернуться живыми. Настоящих профессионалов в этой среде не хватает. Разворачивают бурную деятельность многочисленные агенты. Они контролируют снаряжение сталкеров и их доставку к периметру и ведут хорошую коммерцию, извлекая крупные доходы. Не удивительно, что появляются криминальные авторитеты, желающие крышевать этот бизнес, присваивая свой процент от сделок.",
        "image_file": "Dyhanie_zony__S_T_A_L_K_E_R___110307.jpg",
        "torrent": "dyhanie-zony.torrent"
    },
    {
        "id": 202,
        "title": "Первый Сталкер (S.T.A.L.K.E.R.)",
        "link": "https://baza-knig.ink/fantastika-fenteze/14294-pervyy-stalker-nikolay-groshevloi.html",
        "avtor": "Грошев Николай",
        "chitaet": "Шубин Олег",
        "god": "2013",
        "dlitel'nost'": "19:25:08",
        "kachestvo": "256 kb/s",
        "tsikl": "Велес(1)",
        "razmer": "[2.08 Гб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Первый Сталкер устроил жестокую шутку с Велесом, бывшим уголовным авторитетом – породнил того с Зоной. Дар умения воздействовать на аномалии стал проклятием, отделил его непреодолимым барьером от обычного мира, оставшегося за границами Чернобыля. И он мечтает отомстить тому, кто исковеркал его благополучную прежде жизнь. Бывший уголовник пытается разобраться в себе, находит новых друзей и влюбляется в Ольгу. Понимать Зону ему помогает надёжный помощник мутант Изя. Для победы в борьбе с противником требуется прибегать к нестандартным решениям.",
        "image_file": "Pervyj_Stalker__S_T_A_L_K_E_R___110326.jpg",
        "torrent": "pervyy-stalker.torrent"
    },
    {
        "id": 203,
        "title": "Адмирал Южных Морей",
        "link": "https://baza-knig.ink/popadancy/11868-admiral-yuzhnyh-morey-artem-kamenistyy-.html",
        "avtor": "Каменистый Артем",
        "chitaet": "Коршунов Геннадий",
        "god": "2014",
        "dlitel'nost'": "10:20:56",
        "kachestvo": "192 kb/s",
        "tsikl": "Девятый(4)",
        "razmer": "[858,25 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Веками люди знали три профессии для моряков: торговец, рыбак и пират. Точно также считают и в том мире, куда заброшен доброволец под девятым номером. Ему предстоит решить, стоит ли отправляться в путешествие в южную часть моря, где у Железного Мыса работает огромная кузница, снабжающая армию богопротивных южан отборным оружием, равного которому нет. Ведь демы тщательно охраняют стратегическое место. И уже больше столетия в эти воды никто не отваживается заплывать. А какие шансы имеют лишь два корабля с единственным капитаном, уже пережившим кораблекрушение и заслужившим репутацию неудачника?",
        "image_file": "Admiral_Juzhnyh_Morej_110341.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 204,
        "title": "Рождение Победителя",
        "link": "https://baza-knig.ink/boevik/13342-rozhdenie-pobeditelya-artem-kamenistyy-.html",
        "avtor": "Каменистый Артем",
        "chitaet": "Коршунов Геннадий",
        "god": "2014",
        "dlitel'nost'": "13:48:53",
        "kachestvo": "128 kb/s",
        "tsikl": "Девятый(3)",
        "razmer": "[1,14 Гб]",
        "zhanr": "Боевик/Попаданцы/Фантастика, фэнтези",
        "description": "Высадка выполнена успешно, но выполнению дальнейших планов это не поможет. Осуществить миссию в сложившихся обстоятельствах нет шансов. Всё рассыпается, многое с первой попытки не получается, а что-то невозможно сделать вовсе. К прискорбному повороту дел он абсолютно не готов, оказавшись в тупике. У любой ошибки существует собственная цена. Классическая плата – кровь. И хуже, когда чужая. Если в жизни исчезает цель, она становится пустой и притягивает бедствия. Превратиться в вечного беглеца, или начать рискованное сражение? Когда в возможность победы никто не верит, отсутствуют необходимые знания и умения, и не создана обученная армия, приходит время продемонстрировать судьбе, что напрасно она с тобой связалась.",
        "image_file": "Rozhdenie_Pobeditelja_110358.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 205,
        "title": "На руинах Мальрока",
        "link": "https://baza-knig.ink/popadancy/14249-na-ruinah-malroka-artem-kamenistyy-.html",
        "avtor": "Каменистый Артем",
        "chitaet": "Коршунов Геннадий",
        "god": "2014",
        "dlitel'nost'": "14:11:48",
        "kachestvo": "128 kb/s",
        "tsikl": "Девятый(2)",
        "razmer": "[1,14 Гб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Кошмарный ад бесчеловечных пыток не доконал его, оставив возможность уцелеть. Регенерация позволила заживить растерзанное тело, а влиятельные политики Ортара, строящие собственные замыслы, оказали содействие в побеге от всемогущих инквизиторов. Теперь предстоит добраться до Межгорья, спешно покинутое королевским войском. Там теперь по слухам царствует Зло. Но если удастся освободить эту страну от Тьмы и перерождённых, то он станет ею править. Только прежде надо суметь добраться до неё. Это ужасно трудно, но надо пройти путь, чего бы это не стоило.",
        "image_file": "Na_ruinah_Mal'roka_110318.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 206,
        "title": "Девятый",
        "link": "https://baza-knig.ink/popadancy/14441-devyatyy-artem-kamenistyy-.html",
        "avtor": "Каменистый Артем",
        "chitaet": "Коршунов Геннадий",
        "god": "2014",
        "dlitel'nost'": "12:25:05",
        "kachestvo": "128 kb/s",
        "tsikl": "Девятый(1)",
        "razmer": "[1,24 Гб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Предстоит предпринять девятую попытку, и лишь теперь становятся понятны причины провала предыдущих. Встретить смерть легко повсюду и в морских волнах и в лесной чаще и на необитаемом островке. Знания и навыки, которыми пичкали во время немногих спешных тренировок, здесь не производят впечатления и не приносят пользы. Люди, встречающиеся на этом пути, способны прикончить, а могут и избавить от гибели. И в конце дороги поджидает что-то и похуже, чем старушенция с косой.",
        "image_file": "Devjatyj_110335.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 207,
        "title": "Тайна полтергейста",
        "link": "https://baza-knig.ink/fantastika-fenteze/14428-tayna-poltergeysta-sergey-nedorub.html",
        "avtor": "Недоруб Сергей",
        "chitaet": "Недоруб Сергей",
        "god": "2009",
        "dlitel'nost'": "11:25:24",
        "kachestvo": "128 kb/s",
        "tsikl": "Борланд(3)",
        "razmer": "[628 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Борланд пытался оставить походы в Зону в прошлом. Прошло уже два года, как он прервал сталкерскую карьеру. Но оставить прежнее занятие не получилось. Он оказывается в сложной ситуации, очутившись в отдельной аномалии в самом центре обычного мира, пытаясь прийти на помощь молодой женщине, которую совсем не знает. Судьба оставляет ему лишь несколько дней жизни. И он использует их, чтобы снова отправиться в Зону и разыскать там Призрака, таинственного сталкера, владеющего уникальным артефактом, дающим шанс спастись. Содействие в поисках ему оказывает команда молодых специалистов, преследующих собственные цели. Необходимо установить, кем в действительности является вырученная им девушка и кому и как удалось создать эту ловушку. Разгадки обойдутся крайне дорого.",
        "image_file": "Tajna_poltergejsta_110356.jpg",
        "torrent": "tayna-poltergeysta.torrent"
    },
    {
        "id": 208,
        "title": "Пустые земли",
        "link": "https://baza-knig.ink/fantastika-fenteze/14423-pustye-zemli-aleksey-kalugin.html",
        "avtor": "Калугин Алексей",
        "chitaet": "HANTER-45",
        "god": "2010",
        "dlitel'nost'": "10:51:29",
        "kachestvo": "128 kb/s",
        "razmer": "[538 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Джагер сталкер с огромным опытом, побывавший во многих переделках. Но и в страшных снах ему не могло привидеться, что группа, упросившая провести её через Пустые земли, проявит подлость и трусость, оставив его подыхать одного, безоружного, растерзанного, со сломанной ногой, без еды и медикаментов. Благодаря твёрдости своего духа, он не сдаётся и не становится добычей смерти. Выжить в этой передряге помогает нестерпимое желание непременно отомстить к тем, кто обрёк его на эти муки. Приходится преодолевать немыслимые испытания. Повсюду его подстерегают смертельные опасности. Сможет ли он остаться прежним, пройдя через такие суровые испытания?",
        "image_file": "Pustye_zemli_110314.jpg",
        "torrent": "kalugin-aleksey-pustye-zemli.torrent"
    },
    {
        "id": 209,
        "title": "В зоне тумана (S.T.A.L.K.E.R.)",
        "link": "https://baza-knig.ink/fantastika-fenteze/14418-v-zone-tumana-aleksey-gravickiy.html",
        "avtor": "Гравицкий Алексей",
        "chitaet": "Концевич Станислав",
        "god": "2010",
        "dlitel'nost'": "12:23:00",
        "kachestvo": "96 kb/s",
        "tsikl": "STALKER: Угрюмый(1)",
        "razmer": "[510 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Последствия катастрофы на Чернобыльской АЭС привели к тому, что территория вокруг атомного реактора покрылась множеством разнообразных аномалий и стала обиталищем опасных мутантов. Чтобы оградить весь остальной мир от этих ужасов, военные реагируют стремительно. Они возводят по границе Зоны так называемый \"периметр\". Но нашлись толпы авантюристов, сообразивших, что на артефактах, которые можно добывать, проникая на запретную территорию, можно очень не плохо зарабатывать. Так сформировался отдельный уникальный мир, с группировками торговцев и бандитов, мир, живущий по собственным неписаным правилам и законам. Алексей Левицкий считается одним из самых популярных авторов серии \"S.T.A.L.K.E.R.\", изображающий персонажей с учётом их психологических особенностей, от чего они предстают перед читателем как живые.",
        "image_file": "V_zone_tumana__S_T_A_L_K_E_R___110333.jpg",
        "torrent": "gravickiy-aleksey-v-zone-tumana.torrent"
    },
    {
        "id": 210,
        "title": "Мечта на поражение (S.T.A.L.K.E.R.)",
        "link": "https://baza-knig.ink/fantastika-fenteze/14412-mechta-na-porazhenie-aleksey-kalugin.html",
        "avtor": "Калугин Алексей",
        "chitaet": "DanmaxX",
        "god": "2009",
        "dlitel'nost'": "10:21:00",
        "kachestvo": "128 kb/s",
        "razmer": "[601 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Гупи - сталкер, предпочитающий действовать в одиночку. И лишь слепой случай и дуло чужого автомата вынудили его согласиться сопровождать подозрительную кампанию людей, собравшихся проникнуть в самый центр Чернобыльской Зоны. Ходят упорные слухи, будто бы там есть таинственный Монолит, способный исполнять самые потаённые желания любого, человека, сумевшего до него добраться. Однако путь к такой заманчивой цели лежит через настоящую преисподнюю.",
        "image_file": "Mechta_na_porazhenie__S_T_A_L_K_E_R___110350.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 211,
        "title": "Свинцовый закат (S.T.A.L.K.E.R.)",
        "link": "https://baza-knig.ink/fantastika-fenteze/14407-svincovyy-zakat-roman-glushkov.html",
        "avtor": "Глушков Роман",
        "chitaet": "Шубин Олег",
        "god": "2010",
        "dlitel'nost'": "11:04:49",
        "kachestvo": "64 kb/s",
        "tsikl": "STALKER: Кальтер(2)",
        "razmer": "[340 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Майор Кальтер, служит в военно-разведывательном ведомстве. Собравшись пробраться в Припять, превратившуюся в логово полчищ мутантов, он уговаривает сталкера по кличке Мракобес стать его проводником. Из-за своей скрытности, майор не вызывает слишком большого доверия, но маршрут, казалось бы, не длинный и не сложный, а обещанное вознаграждение весьма соблазнительно. Компаньонов начинают плотно преследовать люди из подразделения Черепа. Такое прозвище заслужил полковник, чьего родного брата, занимавшегося вымогательством, Кальтер лишил жизни. Но ещё большие опасности сваливаются на их головы, когда они добираются до мёртвого города, оказавшегося во власти хаоса. Трое свирепых монстра, вырвавшись на свободу, уничтожают всех подряд и людей и собственных собратьев-мутантов.",
        "image_file": "Svintsovyj_zakat__S_T_A_L_K_E_R___110309.jpg",
        "torrent": "svincovyy-zakat.torrent"
    },
    {
        "id": 212,
        "title": "Холодная Кровь (S.T.A.L.K.E.R.)",
        "link": "https://baza-knig.ink/fantastika-fenteze/14402-holodnaya-krov-roman-glushkov.html",
        "avtor": "Глушков Роман",
        "chitaet": "Шубин Олег",
        "god": "2009",
        "dlitel'nost'": "14:26:16",
        "kachestvo": "64 kb/s",
        "tsikl": "STALKER: Кальтер(1)",
        "razmer": "[395 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Константин Куприянов, специальный оперативный сотрудник, дослужился в военной разведке до звания майора. По приказу вышестоящего руководства он отправляется в Зону для поиска ракетного комплекса «Пурга-Д». Смертоносное оружие похищено и переправлено на эту территорию преступным сообществом контрабандистов в погонах. Куприянову дано задание — сделать всё возможное того, чтобы образцом новейшей военной техники не завладели члены «Монолита». Эта могущественная военизированная секта собирается применить похищенную установку, чтобы уничтожить Небесного Паука — таинственную цитадель, считающуюся неприступной. При разработке операции майор не сумел учесть, что в результате планируемого рейда окажется в роковой ловушке, в которой ему придётся столкнуться с самым опасным противником – с собственным прошлым.",
        "image_file": "Holodnaja_Krov'__S_T_A_L_K_E_R___110328.jpg",
        "torrent": "glushkov-roman-holodnaya-krov.torrent"
    },
    {
        "id": 213,
        "title": "По прозвищу Стрелка (S.T.A.L.K.E.R.)",
        "link": "https://baza-knig.ink/fantastika-fenteze/14397-po-prozvischu-strelka-sergey-pirog.html",
        "avtor": "Пирог Сергей",
        "chitaet": "Шубин Олег",
        "god": "2009",
        "dlitel'nost'": "14:57:30",
        "kachestvo": "128 kb/s",
        "razmer": "[823 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Яна Волкова в значительной степени сама является виновницей того, что вляпалась в большие неприятности. Теперь ей приходится прятаться и от служителей правосудия и от тех, кто разыскивает её, чтобы отомстить. Она отправляется в Зону, заодно пытаясь и заработать. Но дерзкой девчонкой интересуются одновременно и государственные структуры, обладающие неограниченными возможностями и полномочиями и члены военизированной секты \"Монолит\". В кратчайшие сроки девушка становится посвящённой в самые сокровенные тайны Зоны, и ей приходится постоянно пользоваться оружием, чтобы уцелеть.",
        "image_file": "Po_prozvischu_Strelka__S_T_A_L_K_E_R___110342.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 214,
        "title": "Сияние",
        "link": "https://baza-knig.ink/detektivy-trillery/14935-siyanie-stiven-king.html",
        "avtor": "Кинг Стивен",
        "chitaet": "Булдаков Олег",
        "god": "2013",
        "dlitel'nost'": "18:58:10",
        "kachestvo": "192 kb/s",
        "tsikl": "Дэнни Торранс(1)",
        "razmer": "[1,53 Гб]",
        "zhanr": "Детективы, триллеры/Ужасы, мистика",
        "description": "Стивена Кинга по праву называют королём ужасов. У него имеются излюбленные темы, к которым он обращается в разных своих произведениях, изучая со всех сторон их различные аспекты. Одна из таких тем, нашедшая яркое воплощение в этой книге - безумие. Кому-то из впечатлительных читателей с ранимой психикой, глубокое погружения в чужое сумасшествие на этих страницах не доставит большого удовольствия. Но людям, с иным темпераментам этот процесс интересен. Он подобен заглядыванию в жуткую пропасть, стоя на самом её краю. Главный герой с повредившимся рассудком Джек Торранс. Он позарился на несложную подработку – посторожить здание отеля, приостановившего работу на зиму. Рассчитывая в тишине и покое завершить написание пьесы. Снежные заносы отрезали гостиницу от внешнего мира. И несмотря на то, что Джек там в одиночестве, с ним семья жена и сын, он постепенно опускается в жуткие пучины душевной болезни. Ситуацию усугубляет пристрастие к алкоголю. Сияние окружает Денни, маленького сынишку, владеющего способностью видеть скрытое и предугадывать будущее.",
        "image_file": "Sijanie_110358.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 215,
        "title": "Бегущая по волнам",
        "link": "https://baza-knig.ink/audiospektakl/14857-grin-aleksandr-beguschaya-po-volnam.html",
        "avtor": "Грин Александр",
        "chitaet": "Козаков Михаил,Юрский Сергей,Райкина Екатерина,Гунченко Антонина,Хохряков Виктор,Каменкова Анна",
        "god": "1980",
        "dlitel'nost'": "04:08:36",
        "kachestvo": "192 kb/s",
        "razmer": "[279,05 Мб]",
        "zhanr": "Аудиоспектакль/Классика",
        "description": "Судьба таинственной незнакомки взволновала искателя приключений Гарвея. Это стало началом захватывающих и невероятных событий – с погонями и опасностями, интригами и тайнами, риском и мимолетной любовью. Спектакль по одноимённому роману, стихотворениям Александра Блока и Константина Бальмонта.",
        "image_file": "Beguschaja_po_volnam_110319.jpg",
        "torrent": "grin-aleksandr-beguschaya-po-volnam.torrent"
    },
    {
        "id": 216,
        "title": "ОНО",
        "link": "https://baza-knig.ink/uzhasy-mistika_/11926-ono-stiven-king.html",
        "avtor": "Кинг Стивен",
        "chitaet": "BIGBAG",
        "god": "2014",
        "dlitel'nost'": "58:02:02",
        "kachestvo": "128 kb/s",
        "razmer": "[3,13 Гб]",
        "zhanr": "Ужасы, мистика/Фантастика, фэнтези",
        "description": "Данное произведение Стивен Кинг по мнению многих критиков стало важнейшим в его творчестве, отразило все основные мотивы. Сюжет содержит богатую пищу для размышлений о природе страха, рождающегося в душе человека, и о законах его функционирования. Действие происходит в небольшом провинциальном городке. Если же попытаться понять, в чём главная тема, то это монстр, зловещее чудовище, обитающее внутри каждого. Любой настоящий человек ещё в детстве сталкивается с этим. Если вовремя не справиться, то потом станет поздно. Если смиришься с частью монстра в себе, ты сам становишься частью внутри него.",
        "image_file": "ONO_110339.jpg",
        "torrent": "king-stiven-ono.torrent"
    },
    {
        "id": 217,
        "title": "Лангольеры",
        "link": "https://baza-knig.ink/detektivy-trillery/14790-langolery-stiven-king.html",
        "avtor": "Кинг Стивен",
        "chitaet": "Stix37",
        "god": "2013",
        "dlitel'nost'": "09:03:22",
        "kachestvo": "160 kb/s",
        "tsikl": "Четверть после полуночи(1)",
        "razmer": "[622 Мб]",
        "zhanr": "Детективы, триллеры/Фантастика, фэнтези",
        "description": "Лихо закрученный сюжет, замешанный на диком коктейле фантастики, реализма, детектива, мистики и абсурда цепляет с самых первых страниц, не оставляя для скуки никаких шансов. И выполнена эта смесь так гармонично, что отторжения при чтении не вызывает. История начинается с того, что несколько пассажиров рейса, пересекающего североамериканский континент по маршруту Лос-Анжелес-Бостон, проснувшись на борту самолёта, обнаруживают, что все прочие пассажиры и члены экипажа исчезли. Полёт проходит на автопилоте. Среди них нашёлся пилот, которому удалось сесть за штурвал и заняться управлением. Его попытки установить связь с диспетчерами на земле безуспешны. После вынужденной посадки в международном аэропорту Бангор, спустившиеся по трапу, не находят там ни души. А дальше становится ещё интереснее. Но закрученность и оригинальность фабулы не единственное достоинство книги. Прекрасно описан внутренний мир героев, которые личности очень не простые, принадлежат к совершенно разным профессиям и социальным слоям. Для выживания им требуются проявить все их способности.",
        "image_file": "Langol'ery_110356.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 218,
        "title": "Глаза дракона",
        "link": "https://baza-knig.ink/fantastika-fenteze/14785-glaza-drakona-stiven-kingloi.html",
        "avtor": "Кинг Стивен",
        "chitaet": "Булдаков Олег",
        "god": "2012",
        "dlitel'nost'": "08:52:02",
        "kachestvo": "128 kb/s",
        "razmer": "[488 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "В этом произведении Стивена Кинга присутствуют черты фэнтези и хоррора, но в первую очередь это сказка. Хорошая добрая и на беглый взгляд не слишком причудливая, с достаточно простым сюжетом. Читать её могут и дети. Герои вполне чётко делятся на положительных и отрицательных и испытывают понятные человеческие переживания. Их легко воспринимать, как нормальных обыкновенных людей, попавших, правда, в необычные обстоятельства. Присутствуют и персонажи, которых не сразу легко отнести в ту или иную категорию. Автор ловко закручивает интригу. Король Роланд Добрый правил страной ни шатко ни валко. Числился за ним и серьёзный подвиг, он сумел когда-то убить дракона. Правда, не самого крутого. Правитель королевства воспитывал двоих сыновей. Они жили как обычные мальчишки, не заморачиваясь особо о том, что являются принцами. При дворе был ещё колдун. Король наивно числил его в своих друзьях, а он на самом деле плёл коварные козни.",
        "image_file": "Glaza_drakona_110313.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 219,
        "title": "Отцы-основатели США",
        "link": "https://baza-knig.ink/biografiya_/14616-otcy-osnovateli-ssha-nataliya-basovskaya.html",
        "avtor": "Басовская Наталия",
        "chitaet": "Басовская Наталия",
        "god": "2017",
        "dlitel'nost'": "02:36:00",
        "kachestvo": "320 kb/s",
        "tsikl": "История в историях(8)",
        "razmer": "[358,07 Мб]",
        "zhanr": "Биографии, мемуары/История",
        "description": "Зарождение американского института демократии, история создания и подписания Декларации Независимости США, трагические хроники войны за независимость и Гражданской войны США 1861—1865 гг. и многие другие события бурной эпохи, когда северо-американский континент проходил период становления собственных основ и принципов, которые являются опорой американского общества и поныне, раскрыты в аудиокниге «История в историях. Отцы-основатели США» сквозь призму характеров и судеб пяти великих американских политиков. Содержание1. Бенджамин Франклин. Лицо американской революции.2. Джордж Вашингтон. Настоящий американский герой.3. Томас Джефферсон. Под сенью Декларации независимости.4. Авраам Линкольн. Президент и народный герой.5. Улисс Грант. Генерал и президент.",
        "image_file": "Ottsy-osnovateli_SShA_110333.jpg",
        "torrent": "otcy-osnovateli-ssha.torrent"
    },
    {
        "id": 220,
        "title": "Боги Второго Мира",
        "link": "https://baza-knig.ink/boevik/6113-bogi-vtorogo-mira-artem-kamenistyy.html",
        "avtor": "Каменистый Артем",
        "chitaet": "Коршунов Геннадий",
        "god": "2016",
        "dlitel'nost'": "11:15:53",
        "kachestvo": "64 kb/s",
        "tsikl": "Самый странный нуб(3)",
        "razmer": "[313,43 Мб]",
        "zhanr": "Боевик/Попаданцы/Фантастика, фэнтези/LitRPG",
        "description": "Второй Мир — это альтернативная виртуальная реальность, не имеющая строгих правил и непроницаемых границ. Зыбкие рамки игровых условностей предоставляют большую свободу действий. Надо только платить и получать удовольствие. Остальное забота искусственных интеллектов последнего поколения. Они безупречны, не подкупны, не совершают ошибок, ни на шаг не отклоняются от главных здешних законов. Нет оснований для тревог. Процесс в надёжных руках. Но насколько абсолютным является могущество и всевластие искинов? От чего они куда-то пропадают один за другим? Самые мощные умы корпорации не способны установить причину. Хозяева игры, создали для себя массу лазеек недоступных обычным игрокам. Атака лишь одного монстра, спрятанного на технической локации способно ликвидировать любого геймера. Причём не только в игровом пространстве, а и здесь в Первом Мире. Это уже слишком серьёзно.",
        "image_file": "Bogi_Vtorogo_Mira_110353.jpg",
        "torrent": "kamenistyy-artem-samyy-strannyy-nub-03-bogi-vtorogo-mira.torrent"
    }
]