[
    {
        "id": 1701,
        "title": "Прекрасная второгодница",
        "link": "https://baza-knig.ink/roman-proza/20386-prekrasnaya-vtorogodnica-valeriy-alekseev.html",
        "avtor": "Алексеев Валерий",
        "chitaet": "Телегина Татьяна",
        "god": "2018",
        "dlitel'nost'": "03:45:01",
        "kachestvo": "96 kb/s",
        "razmer": "[155 Мб]",
        "zhanr": "Роман, проза",
        "description": "Девятиклассник Игорь Шутинов вошел в прихожую, поставил сумку с продуктами на пол и, держась рукой за дверь, принялся развязывать шнурки ботинок. Был он из породы аккуратистов: шагу не сделает по квартире в уличной обуви, ни до чего не дотронется дома, не вымыв после улицы рук. Разуваясь, Игорь бормотал: — Неужели когда-нибудь Подстригут все деревья! Неужели когда-нибудь По линейке рассадят кусты! Привычку бормотать стихи Игорь культивировал в себе сознательно: в прошлом году совершенно неожиданно выяснилось, что он обделен «чувством прекрасного», именно так выразилась студентка-практикантка, давшая в восьмом «А» единственный и, как в один голос говорили учителя, неповторимый урок. С тех пор Игорь целеустремленно воспитывал в себе это чувство, идя пока чисто «количественным путем». Рано или поздно, он был убежден, количество освоенного материала обратится в качество восприятия. Случалось так, что с заученными стихами Игорь был внутренне не согласен: кстати, идея подстриженных и рассаженных по линейке деревьев не представлялась ему такой уж отвратительной. Но свое несогласие Игорь подавлял: специалистам надо во всем доверяться, по крайней мере на первых порах, пока не вникнешь в суть дела.",
        "image_file": "Prekrasnaja_vtorogodnitsa_110435.jpg",
        "torrent": "prekrasnaya-vtorogodnica-alekseev-valeriy.torrent"
    },
    {
        "id": 1702,
        "title": "Красота в природе",
        "link": "https://baza-knig.ink/psihologiya-filosofiya/20384-krasota-v-prirode-vladimir-solovev.html",
        "avtor": "Соловьев Владимир",
        "chitaet": "Самойлова Галина",
        "god": "2007",
        "dlitel'nost'": "01:31:00",
        "kachestvo": "128 kb/s",
        "razmer": "[84 Мб]",
        "zhanr": "Психология, философия",
        "description": "У Владимира Соловьева были предшественники, которые рассматривали разные стороны жизни, человеческих проблем, но он один, подобно Ломоносову, соединил в себе все. Он был незаурядным поэтом, замечательным переводчиком. Он был человеком, который освещал проблемы знания, писал о природе, любви, о социальных и политических проблемах. Он был острым и беспощадным литературным критиком, публицистом, общественным деятелем, церковным писателем. Он был толкователем Библии, переводчиком Платона и библейских, ветхозаветных текстов. Он был человеком необыкновенной серьезности и в то же время любившим шутку, писавшим пародии, каламбуры, сатирические стихотворения. После него осталось двенадцать объемистых томов произведений плюс четыре тома переписки. И до сих пор все еще обнаруживаются какие-то вещи, которые не вошли в собрание сочинений. А умер этот человек всего сорока семи лет (старше Пушкина на 10 лет). И начал он свою деятельность совсем молодым, бросив вызов целой культурной и философской традиции.",
        "image_file": "Krasota_v_prirode_110451.png",
        "torrent": "Ошибка"
    },
    {
        "id": 1703,
        "title": "Рождение трагедии, или Эллинство и пессимизм",
        "link": "https://baza-knig.ink/psihologiya-filosofiya/20383-rozhdenie-tragedii-ili-ellinstvo-i-pessimizm-fridrih-nicshe.html",
        "avtor": "Ницше Фридрих",
        "chitaet": "Литвинов Иван",
        "god": "2005",
        "dlitel'nost'": "05:59:00",
        "kachestvo": "160 kb/s",
        "razmer": "[413 Мб]",
        "zhanr": "Психология, философия",
        "description": "\"Рождение трагедии\" - первая книга Ницше, связавшая проблемы классической филологии с наиболее жгучими проблемами современности. \"…дело шло о новом видении вещей, менее всего - древних, более всего - современных; приемы классической филологии сплошь и рядом преображались в предлоги; сама Греция вырастала в гигантский предлог к философии Фридриха Ницше.\" К.Г.Свасьян",
        "image_file": "Rozhdenie_tragedii__ili_Ellinstvo_i_pessimizm_110406.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1704,
        "title": "Великие социалисты",
        "link": "https://baza-knig.ink/istoriya/20382-velikie-socialisty.html",
        "avtor": "Маркс Карл,Энгельс Фридрих,Ленин Владимир,Сталин Иосиф",
        "dlitel'nost'": "127:02:21",
        "kachestvo": "192 kb/s",
        "razmer": "[10 Гб]",
        "zhanr": "История",
        "description": "Ленин. Государство и революцияКарл Маркс и Фридрих Энгельс. Немецкая идеология. Глава 1. Фейербах. 1846Карл Маркс и Фридрих Энгельс. Обращение Центрального комитета к Союзу коммунистовКарл Маркс. Буржуазия и контрреволюция. Статья 2. 1848. АудиокнигаКарл Маркс. Классовая борьба во Франции с 1848 по 1850 год. 1850Карл Маркс. Наёмный труд и капитал. 1849Карл Маркс. Тезисы о Фейербахе. 1845Фридрих Энгельс Карл Маркс. Манифест Коммунистической партии. 1848Фридрих Энгельс. Недавний процесс в Кёльне. 1852Фридрих Энгельс. Революция и контрреволюция в Германии. 1851-1852Сталин Аудиозаписи речейСталин И.В. Сочинения. Том 1-8Сталин - Экономические проблемы социализма в СССР",
        "image_file": "Velikie_sotsialisty_110427.jpg",
        "torrent": "audioknigi-mels.torrent"
    },
    {
        "id": 1705,
        "title": "Братья Орловы. 1762-1820",
        "link": "https://baza-knig.ink/istoriya/20381-bratya-orlovy-1762-1820-lev-polushkin.html",
        "avtor": "Полушкин Лев",
        "chitaet": "Литвинова Наталия",
        "god": "2017",
        "dlitel'nost'": "23:27:41",
        "kachestvo": "96 kb/s",
        "razmer": "[973 Мб]",
        "zhanr": "История",
        "description": "Книга Л.П.Полушкина посвящена жизни и деятельности братьев Орловых: Ивана, Григория, Алексея, Федора и Владимира. Особое внимание уделяется личности Григория, который более десяти лет был фаворитом и одним из ближайших советников Екатерины Великой, и Алексея - главнокомандующего русскими войсками в Средиземноморье, разгромившими турецкий флот, а также известного тем, что по приказу Екатерины доставил в Россию княжну Тараканову, объявившую себя наследницей российского престола. Истинные патриоты России, братья Орловы сыграли видную роль в истории Екатерининской эпохи. Работа автора основана на достоверных материалах, среди которых значительное место отводится письмам героев повествования, а также мемуарному и эпистолярному наследию иностранцев, прежде всего дипломатов.",
        "image_file": "Brat'ja_Orlovy__1762-1820_110447.jpg",
        "torrent": "polushkin-lev-bratya-orlovy_-1762-1820.torrent"
    },
    {
        "id": 1706,
        "title": "Сестра Керри",
        "link": "https://baza-knig.ink/audiospektakl/7459-sestra-kerri-teodor-drayzer.html",
        "avtor": "Драйзер Теодор",
        "chitaet": "Киндинов Евгений,Калмыкова Дарья,Дубровский Алексей,Трошин Валерий,Веселкина Татьяна,Быков Александр",
        "god": "2007",
        "dlitel'nost'": "04:57:32",
        "kachestvo": "160 kb/s",
        "razmer": "[341,54 Мб]",
        "zhanr": "Аудиоспектакль/Классика",
        "description": "Юная девушка приезжает из маленькой деревни в Чикаго, чтобы начать самостоятельную трудовую жизнь, но все пойдет наперекосяк еще в самом начале.",
        "image_file": "Sestra_Kerri_110403.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1707,
        "title": "Коготь дракона",
        "link": "https://baza-knig.ink/fantastika-fenteze/16297-dragocennaya-krov-ekaterina-stadnikova.html",
        "avtor": "Баумгертнер Ольга",
        "chitaet": "Концевич Станислав",
        "god": "2010",
        "dlitel'nost'": "08:14:09",
        "kachestvo": "128 kb/s",
        "tsikl": "Disciples(1)",
        "razmer": "[452,93 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "В священных землях кипят небывалые страсти. Противоречия между человеческой расой и противниками Империи - эльфами, гномами, Легионами Проклятых и ордами нежити - достигают неимоверных размеров. Мстительные боги вмешиваются в дела смертных, внося сумятицу в повседневную жизнь Невендаара. Что может быть общего между отставным военным, его оруженосцем, юной прорицательницей и эльфом? Однако невероятное стечение обстоятельств удивительным образом связывает их судьбы. Они отправляются по следам небесной посланницы Иноэль, чтобы выяснить свое предназначение и судьбу Невендаара. Их путь тернист, полон опасностей, цели не всегда совпадают, но самое страшное впереди: кто-то из них является подручным богини Смерти…",
        "image_file": "Kogot'_drakona_110423.jpg",
        "torrent": "baumgertner-olga-kogot-drakona.torrent"
    },
    {
        "id": 1708,
        "title": "Пособие по обществознанию",
        "link": "https://baza-knig.ink/obuchenie_/20385-posobie-po-obschestvoznaniyu-tatyana-shestova.html",
        "avtor": "Шестова Татьяна",
        "chitaet": "Бобылев Илья",
        "god": "2005",
        "dlitel'nost'": "10:00:00",
        "kachestvo": "128 kb/s",
        "razmer": "[1,07 Гб]",
        "zhanr": "Обучение",
        "description": "В пособие включены основные вопросы экономики, политологии, философии и социологии. В качестве приложения включен раздел по основам права. Данное издание полностью соответствует основным требованиям вступительных экзаменов для поступающих в вузы. Диск предоставляет возможность будущим студентам ознакомиться с современным состоянием знаний об обществе и поможет разобраться в теоретических аспектах курса обществознания. Раскроет такие понятия как \"общество\", \"социальный конфликт\" и о способах его разрешения. Вы узнаете о специфике и характеристике общественных отношений, противоречивости и нормах прогресса. Данное пособие может быть рекомендовано старшеклассникам, учащимся средних специальных учебных заведений, абитуриентам, студентам подготовительных отделений вузов.",
        "image_file": "Posobie_po_obschestvoznaniju_110442.jpg",
        "torrent": "posobie-po-obschestvoznaniyu-tatyana-shestova.torrent"
    },
    {
        "id": 1709,
        "title": "S.T.A.L.K.E.R. Полный котелок патронов",
        "link": "https://baza-knig.ink/fantastika-fenteze/16698-stalker-polnyy-kotelok-patronov-aleksandr-zorich.html",
        "avtor": "Зорич Александр",
        "chitaet": "Алекс",
        "god": "2011",
        "dlitel'nost'": "10:19:03",
        "kachestvo": "256 kb/s",
        "tsikl": "STALKER: Комбат и Тополь(4)",
        "razmer": "[1,11 Гб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Много планов строили военные по уничтожению Зоны. Но до полноценной операции никогда не доходило. Однако в один прекрасный день все изменилось. В район Зоны прибывает полковник Буянов, ветеран локальных войн на трех континентах нашей планеты. Войска входят в Зону, форсируют реку Припять, оккупируют Затон... Но Зона готова к войне! Мощнейшие Выбросы губят бойцов, выжигают электронику танков и вертолетов, срывают планы полковника Буянова. Тут бы и конец карьере полковника, но в Затоне военным попались сталкеры Тополь и Комбат, выручавшие из лап кровососов одного незадачливого бандита. Теперь им и сталкеру-проводнику Борхесу предстоит вести армейскую разведгруппу в самое сердце Зоны, в эпицентр Выбросов, на Чернобыльскую АЭС. Вертолеты берут курс на юг и никто из них пока что не знает, в каком огненном аду предстоит им оказаться, какую жестокую осаду пережить, когда последней надеждой останется единственный котелок патронов...",
        "image_file": "S_T_A_L_K_E_R__Polnyj_kotelok_patronov_110457.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1710,
        "title": "Во все тяжкие. История главного антигероя",
        "link": "https://baza-knig.ink/raznoe/20379-vo-vse-tyazhkie-istoriya-glavnogo-antigeroya-vadim-tushinloi.html",
        "avtor": "Тушин Вадим",
        "chitaet": "Харитонов Александр",
        "god": "2017",
        "dlitel'nost'": "04:56:03",
        "kachestvo": "128 kb/s",
        "razmer": "[271 Мб]",
        "zhanr": "Разное",
        "description": "Эта книга посвящена знаменитому телесериалу «Во все тяжкие». С первого же дня трансляции сериал бил все мыслимые рекорды популярности. Десяток премий «Эмми», два «Золотых глобуса» и признание миллионов людей по всему миру – все это заслуга автора идеи проекта Винса Гиллигана. Стивен Кинг сказал, что это лучший сценарий, который он когда-либо видел. Энтони Хопкинс не устает в своих интервью выражать свое почтение исполнителю главной роли Брайану Крэнстону. Что же осталось за кадром истории о смертельно больном и живущем за гранью закона учителе? Человек, лишенный надежды, способен на все. Человек, желающий умереть, но продолжающий жить, способен на гораздо большее. Каково играть такого персонажа? С какими трудностями приходилось сталкиваться актерам при работе над ролью? Какие ошибки в области химии были допущены сценаристами? Чья история жизни легла в основу сценария? Итак, добро пожаловать на съемочную площадку сериала «Во все тяжкие»!",
        "image_file": "Vo_vse_tjazhkie__Istorija_glavnogo_antigeroja_110419.jpg",
        "torrent": "006tretijjsezon2010mp3_archive.torrent"
    },
    {
        "id": 1711,
        "title": "Легкий способ бросить курить",
        "link": "https://baza-knig.ink/medicina-zdorove/20389-legkiy-sposob-brosit-kurit-allen-karr.html",
        "avtor": "Карр Аллен",
        "chitaet": "Курицын Александр",
        "god": "2017",
        "dlitel'nost'": "05:50:55",
        "kachestvo": "128 kb/s",
        "razmer": "[375 Мб]",
        "zhanr": "Медицина, здоровье",
        "description": "В прошлом высококвалифицированный бухгалтер, Аллен Карр был заядлым курильщиком и выкуривал по сотне сигарет в день. Эта привычка грозила разрушить всю его жизнь, пока в 1983 году, после бесчисленных и безуспешных попыток бросить курить он не разработал собственный способ раз и навсегда избавиться от никотиновой зависимости ныне известный всему миру как \"Легкий способ бросить курить\". Его метод, демонстрируя феноменальную эффективность, получил признание среди специалистов, приобрел широкую популярность и пользуется огромным успехом во многих странах мира. Аллен Карр создал всемирную сеть клиник, специалисты которых помогают курильщикам бросить курить и преодолеть зависимость от никотина. Книги Аллена Карра изданы на двадцати языках и стали бестселлерами.Эффективность: методика Аллена Карра используется в десятках клиник по всему миру и получила высокие отзывы врачей и специалистов.Удобство: отказ от курения не сопровождается дискомфортом, страданиями и не приводит к набору лишнего веса.Практичность: никакого запугивания, никаких нотаций, никаких банальных проповедей о вреде курения.Простота: не требуются заменители никотина; потребность курить исчезает без какого-либо замещения.Универсальность: метод Аллена Карра поможет каждому справиться с тревогами и страхами, которые мешают нам жить полноценной жизнью и наслаждаться ею.Результат: новое, ни с чем не сравнимое ощущение свободы.Гарантии успеха: с помощью этого метода более 95% курящих бросают курить навсегда.Доп. информация: Если Вы или Ваши знакомые хотят бросить курить, Вам стоит послушать эту книгу. У этой аудиокниги есть сотни достоинств перед другими пособиями. Главное достоинство - она действительно действует и помогает избавиться от этой вредной привычки в большинстве случаев. Очень простой способ раз и навсегда покончить с этой дурацкой привычкой.",
        "image_file": "Legkij_sposob_brosit'_kurit'_110434.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1712,
        "title": "Пилот на войне",
        "link": "https://baza-knig.ink/fantastika-fenteze/11552-pilot-na-voyne-klim-zhukov-aleksandr-zorich.html",
        "avtor": "Зорич Александр,Жуков Клим",
        "chitaet": "herhil",
        "god": "2014",
        "dlitel'nost'": "16:42:04",
        "kachestvo": "192 kb/s",
        "tsikl": "Вселенная Завтра война(9)",
        "razmer": "[1,34 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Авторская аннотация. Война между Конкордией и Объединенными Нациями, возглавляемыми Российской Директорией, стала одним из крупнейших астрополитических потрясений третьего тысячелетия.В космосе сошлись бронированные армады. Сотни боевых звездолетов – линкоры, авианосцы, фрегаты, мониторы – обрушили друг на друга потоки стали и огня. Конкордианские десанты, воспользовавшись фактором оперативной внезапности, захватили ключевые планеты пограничья: Грозный, Клару, Лючию, Махаон. В эти страшные дни, когда судьба Отечества повисла на волоске, грудью на защиту России встали пилоты боевых флуггеров. Отражая массированные налеты врага, атакуя неприятельские звездолеты сквозь убийственный огонь зениток, они похоронили надежды конкордианцев на скорую победу. А затем пришел черед генерального сражения – Битвы за Восемьсот Первый парсек... Герой эпопеи \"Пилот\", лейтенант Андрей Румянцев – в действующем флоте. Что ждет его и пилотов 19-го отдельного авиакрыла в судьбоносных сражениях 2622 года? \"Пилот на войне\" – новая книга эпопеи \"Завтра война\", созданная Александром Зоричем в соавторстве с Климом Жуковым. Она продолжает историю приключений великолепного и неподражаемого русского пилота Андрея Румянцева, начатую романами \"Пилот мечты\",\"Пилот вне закона\" и \"Пилот особого назначения\".",
        "image_file": "Pilot_na_vojne_110454.jpg",
        "torrent": "zhukov-klim-zorich-aleksandr-pilot-na-voyne.torrent"
    },
    {
        "id": 1713,
        "title": "Пилот особого назначения",
        "link": "https://baza-knig.ink/fantastika-fenteze/12831-pilot-osobogo-naznacheniya-klim-zhukov-aleksandr-zorich.html",
        "avtor": "Зорич Александр,Жуков Клим",
        "chitaet": "herhil",
        "god": "2014",
        "dlitel'nost'": "12:21:22",
        "kachestvo": "192 kb/s",
        "tsikl": "Вселенная Завтра война(8)",
        "razmer": "[1022,17 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Галактика между войной и миром - так можно охарактеризовать декабрьские дни 2621 года, какими они запомнились герою эпопеи \"Пилот мечты\" Андрею Румянцеву. Чудом спасенный конкордианским авианосцем во время взрыва звезды Моргенштерн, Румянцев попадает в плен. Хотя война еще не объявлена, конкордианцы относятся к пилоту крайне враждебно, обвиняя его в шпионаже. И только отменное качество шпионского суперкомбайна ГАБ помогает Румянцеву спастись, чтобы… попасть под крыло ГАБ, на опаснейшую боевую работу, в Эскадрилью Особого Назначения! Часы отсчитывают последние недели и дни мирной жизни, а Румянцев и другие герои книги уже отправились на необъявленную войну…",
        "image_file": "Pilot_osobogo_naznachenija_110413.jpg",
        "torrent": "zorich-aleksandr-zavtra-voyna-04_3-pilot-osobogo-naznacheniya-zhukov-klim.torrent"
    },
    {
        "id": 1714,
        "title": "Пилот вне закона",
        "link": "https://baza-knig.ink/fantastika-fenteze/20391-pilot-vne-zakona-klim-zhukov-aleksandr-zorich.html",
        "avtor": "Зорич Александр,Жуков Клим",
        "chitaet": "herhil",
        "god": "2017",
        "dlitel'nost'": "15:48:01",
        "kachestvo": "192 kb/s",
        "tsikl": "Вселенная Завтра война(7)",
        "razmer": "[1,27 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "«Пилот вне закона» продолжает историю приключений кадета Северной Военно-Космической Академии Андрея Румянцева – отважного, но не слишком везучего. В первом романе о Румянцеве – «Пилот мечты», открывшем серию «Вселенная «Завтра война»» – наш кадет находился на службе Объединенных Наций, галактической «Империи Добра». В новой книге проекта пилот Румянцев отправляется в опасное путешествие к космическим пиратам и трапперам. Судьба ставит его перед нелегким выбором. Как сохранить верность своей возлюбленной, лейтенанту конкордианского космического флота Рошни Тервани? Но при этом вести в бой пиратские флуггеры, под огонь лазерных зениток, причем не по велению сердца и не ради Отечества? А просто потому, что судьба не оставила ему выбора?",
        "image_file": "Pilot_vne_zakona_110432.jpg",
        "torrent": "zorich-aleksandr-zavtra-voyna-04_-pilot-vne-zakona.torrent"
    },
    {
        "id": 1715,
        "title": "Пилот мечты",
        "link": "https://baza-knig.ink/fantastika-fenteze/15442-pilot-mechty-klim-zhukov-aleksandr-zorich.html",
        "avtor": "Зорич Александр,Жуков Клим",
        "chitaet": "herhil",
        "god": "2013",
        "dlitel'nost'": "14:17:55",
        "kachestvo": "192 kb/s",
        "tsikl": "Вселенная Завтра война(6)",
        "razmer": "[1,15 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Цикл о космической России 27 века и ее «заклятом друге» — зороастрийской Конкордии — был начат Александром Зоричем в 2003 году романом «Завтра война». Вслед за ним вышли книги «Без пощады», «Время — московское!» и «На корабле утро». И вот теперь выходит новый блокбастер — «Пилот мечты»! Книга создана Александром Зоричем в соавторстве с историком и реконструктором Климом Жуковым. Она посвящена судьбе русского пилота-истребителя Румянцева Андрея, которого, несмотря на героизм, проявленный в схватках с джипсами, выгнали из Северной Военно-Космической Академии за полгода до войны с Конкордией. Теперь ему открыты все дороги, но дороги эти ведут далеко за космические границы России, в глушь Тремезианского пояса, охваченного «золотой лихорадкой»…",
        "image_file": "Pilot_mechty_110451.jpg",
        "torrent": "pilot-mechty.torrent"
    },
    {
        "id": 1716,
        "title": "На Корабле Утро",
        "link": "https://baza-knig.ink/fantastika-fenteze/17378-na-korable-utro-aleksandr-zorich.html",
        "avtor": "Зорич Александр",
        "chitaet": "Савицкий Николай",
        "god": "2008",
        "dlitel'nost'": "17:11:08",
        "kachestvo": "160 kb/s",
        "tsikl": "Вселенная Завтра война(4)",
        "razmer": "[1,14 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "И вновь Россия 27 века — могучая космическая сверхдержава, ведущая победоносные войны… Только что капитулировал главный враг России — государство Конкордия. Но вот уже вновь сгущаются тучи, и армады инопланетных агрессоров подступают к границам… А это значит, что капитану войск особого назначения Льву Степашину и бывалому звездному волку Главдальразведки Владимиру Комлеву вновь придется рисковать жизнями ради победы.Долгожданная книга автора многочисленных бестселлеров Александра Зорича продолжит увлекательное путешествие читателя по циклу «Завтра война» — одной из ярчайших военно-космических вселенных современной фантастики.",
        "image_file": "Na_Korable_Utro_110411.jpg",
        "torrent": "na-korable-utro.torrent"
    },
    {
        "id": 1717,
        "title": "Время - московское!",
        "link": "https://baza-knig.ink/fantastika-fenteze/17379-vremya-moskovskoe-aleksandr-zorich.html",
        "avtor": "Зорич Александр",
        "chitaet": "Лазарев Юрий",
        "god": "2007",
        "dlitel'nost'": "22:01:43",
        "kachestvo": "96 kb/s",
        "tsikl": "Вселенная Завтра война(3)",
        "razmer": "[1,07 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Война между Российской Директорией и тоталитарной планетой Конкордия — недавними союзниками Директории, предательски нарушившими мирный договор. Война, в которой земляне долго терпели поражение за поражением, но теперь ситуация резко изменилась. Потому что, теперь Директория обладает новым, уникальным оружием — космическими истребителями «Дюрандаль». Истребителями, которые пилотируют недавние выпускники Военно-Космической Академии, ставшие отчаянными боевыми офицерами.Казалось бы, шансы противника на победу минимальны. Однако, Конкордия тоже не раскрыла еще все свои карты…",
        "image_file": "Vremja_-_moskovskoe__110429.jpg",
        "torrent": "vremya-moskovskoe.torrent"
    },
    {
        "id": 1718,
        "title": "Без Пощады",
        "link": "https://baza-knig.ink/fantastika-fenteze/17380-bez-poschady-aleksandr-zorich.html",
        "avtor": "Зорич Александр",
        "chitaet": "Петров Кирилл",
        "god": "2006",
        "dlitel'nost'": "10:06:37",
        "kachestvo": "128 kb/s",
        "tsikl": "Вселенная Завтра война(2)",
        "razmer": "[600,36 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Книга Александра Зорича — своего рода путешествие по России будущего, сильному, суверенному государству, мощь которого простирается далеко за пределы Солнечной системы. Эта книга — о людях и космосе, написанная в лучших традициях отечественной фантастики. Военное счастье покинуло Объединенные Нации. Поражение следует за поражением. И вот уже звездолеты противника бомбят Москву и Берлин. Следующий удар коварного врага направлен на крупнейшую внеземную твердыню Российской Директории — суперкрепость Восемьсот Первый парсек. Но пока живы армия и флот, жива Россия. Бывшие кадеты — а теперь опытные боевые пилоты — поведут в решающее сражение свои «Дюрандали» и «Горынычи». Они будут драться без страха и без пощады, ведь они знают: отступать некуда.",
        "image_file": "Bez_Poschady_110449.jpg",
        "torrent": "zorich-aleksandr-zavtra-voyna-02_-bez-poschady.torrent"
    },
    {
        "id": 1719,
        "title": "Завтра война",
        "link": "https://baza-knig.ink/fantastika-fenteze/17381-zavtra-voyna-aleksandr-zorich.html",
        "avtor": "Зорич Александр",
        "chitaet": "Андриенко Александр",
        "god": "2010",
        "dlitel'nost'": "19:00:15",
        "kachestvo": "96 kb/s",
        "tsikl": "Вселенная Завтра война(1)",
        "razmer": "[783,54 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Действие аудиокниги происходит накануне большой войны, на фоне противостояния двух систем традиционной человеческой цивилизации со столицей на Земле, и Конкордии с ее кастовой системой и повсеместным использованием технологии клонирования человека. Хотя, казалось бы, в начале романа небо над нашей планетой почти безоблачно: земляне и конкордийцы учатся в одних вузах, дружно бьют общего врага, даже крутят друг с другом романы…",
        "image_file": "Zavtra_vojna_110402.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1720,
        "title": "Драгоценная кровь",
        "link": "https://baza-knig.ink/fantastika-fenteze/20378-dragocennaya-krov-ekaterina-stadnikova.html",
        "avtor": "Стадникова Екатерина",
        "chitaet": "Маслаков Владимир",
        "god": "2018",
        "dlitel'nost'": "09:32:37",
        "kachestvo": "128 kb/s",
        "tsikl": "Disciples(2)",
        "razmer": "[524 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Согласившись выполнить необычное поручение, Кассия Блэкбоу получила взамен проклятие, которое многие бы посчитали величайшим даром. Однако на деле все обернулось нагромождением проблем. Ведь и сама Кассия стала величайшей драгоценностью, которой многие не прочь завладеть. Как теперь отличить настоящую дружбу от лести, любовь от корысти, искренность от притворства? Как остаться собой, когда все кругом говорят одно, а делают другое? Кассию затягивает водоворот событий, в результате которых она чуть было не стала… Впрочем, именно об этом и рассказывает эта удивительная история.",
        "image_file": "Dragotsennaja_krov'_110417.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1721,
        "title": "Ловушка для личного секретаря",
        "link": "https://baza-knig.ink/fantastika-fenteze/20397-lovushka-dlya-lichnogo-sekretarya-vera-chirkova.html",
        "avtor": "Чиркова Вера",
        "chitaet": "Суслов Максим",
        "god": "2017",
        "dlitel'nost'": "10:08:28",
        "kachestvo": "56 kb/s",
        "tsikl": "Личный секретарь(2)",
        "razmer": "[240 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Вовсе не мечтала сеньорита Иллира, сирота-бесприданница из маленького провинциального городка, стать официальной фавориткой младшего из четверых принцев Леодии. И предприняла все меры, какие смогла изобрести, чтобы этого избежать.Однако принц подошел на представлении кандидаток не к красавицам-блондинкам из степных областей и не к грезившей о нем шатенке из озерного края, а именно к ней. И отказаться подать ему руку никак нельзя, не простит такого пренебрежения ни знать, ни собственная тетушка...",
        "image_file": "Lovushka_dlja_lichnogo_sekretarja_110431.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1722,
        "title": "Личный секретарь младшего принца",
        "link": "https://baza-knig.ink/fantastika-fenteze/20396-lichnyy-sekretar-mladshego-princa-vera-chirkova.html",
        "avtor": "Чиркова Вера",
        "chitaet": "Суслов Максим",
        "god": "2017",
        "dlitel'nost'": "10:37:10",
        "kachestvo": "56 kb/s",
        "tsikl": "Личный секретарь(1)",
        "razmer": "[250 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Вера Андреевна Чиркова – современная российская писательница. Работает в жанрах романтической фантастики и фэнтези. Её романам свойственны динамичные сюжеты, лёгкость повествования, хитросплетения детективных линий и юмор.Вовсе не мечтала сеньорита Иллира, сирота-бесприданница из маленького провинциального городка, стать официальной фавориткой младшего из четверых принцев Леодии. И предприняла все меры, какие смогла изобрести, чтобы этого избежать.Однако принц подошел на представлении кандидаток не к красавицам-блондинкам из степных областей и не к грезившей о нем шатенке из озерного края, а именно к ней. И отказаться подать ему руку никак нельзя, не простит такого пренебрежения ни знать, ни собственная тетушка...",
        "image_file": "Lichnyj_sekretar'_mladshego_printsa_110448.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1723,
        "title": "Шесть систем индийской философии",
        "link": "https://baza-knig.ink/psihologiya-filosofiya/20395-shest-sistem-indiyskoy-filosofii-maks-myuller.html",
        "avtor": "Мюллер Макс",
        "chitaet": "Поздняков Михаил",
        "god": "2009",
        "dlitel'nost'": "28:33:00",
        "kachestvo": "112 kb/s",
        "razmer": "[1,3 Гб]",
        "zhanr": "Психология, философия",
        "description": "Фридрих Максимилиан Мюллер - немецкий и английский филолог, один из основателей современного религиоведения. Один из позднейших трудов Мюллера, и сегодня сохраняющий значение фундаментальной работы в области индийской философии и религии - \"Шесть систем индийской философии\" (1899 г.), - раскрывает историю развития совокупности религиозно-философских учений Индии в виде последовательно развивающейся системы, охватывающей материал от древнейшего периода вплоть до классических философских школ (веданта, миманса, санкхья, йога, ньяя и вайшешика).",
        "image_file": "Shest'_sistem_indijskoj_filosofii_110402.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1724,
        "title": "Стратегия и тактика гражданского процесса",
        "link": "https://baza-knig.ink/obuchenie_/20394-strategiya-i-taktika-grazhdanskogo-processa-vd-fesenko.html",
        "avtor": "Фесенко В Д",
        "chitaet": "Фесенко В Д",
        "god": "2005",
        "dlitel'nost'": "03:52:45",
        "kachestvo": "192 kb/s",
        "razmer": "[320 Мб]",
        "zhanr": "Обучение/Познавательная литература",
        "description": "Юридический практикум - Тактические приёмы работы с Судом - Тактические приёмы нападения - Тактика защиты против иска - Тактика затягивания дела - Тактические приёмы доказывания - Методика допроса - Сбор и представление доказательств - Тактика работы с экспертом и другое...",
        "image_file": "Strategija_i_taktika_grazhdanskogo_protsessa_110422.jpg",
        "torrent": "strategiya-i-taktika-grazhdanskogo-processa-fesenko-v_d.torrent"
    },
    {
        "id": 1725,
        "title": "Королева Ойкумены",
        "link": "https://baza-knig.ink/fantastika-fenteze/8584-koroleva-oykumeny-genri-layon-oldiloi.html",
        "avtor": "Олди Генри Лайон",
        "chitaet": "Ovuor",
        "god": "2015",
        "dlitel'nost'": "09:05:25",
        "kachestvo": "128 kb/s",
        "tsikl": "Ойкумена(5)",
        "razmer": "[512,92 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Регина ван Фрассен - о подарок судьбы! - родилась телепатом. Да, космический мир Ойкумены ценит своих менталов, как редчайшее сокровище, но и термосиловая броня не оградит тебя от ледяных поцелуев реальности. Танцуй на холмах, женщина с флейтой! Молодость закончилась, и надо идти дальше - в зрелость, полную очередных сюрпризов. Любовь и война, мудрость и предательство… Вторая книга космической сюиты вновь открывает нам галактические просторы Ойкумены, уже известные читателю по приключениям Лючано Борготты, директора театра \"Вертеп\"..",
        "image_file": "Koroleva_Ojkumeny_110442.jpg",
        "torrent": "oykumena-5-koroleva-oykumeny.torrent"
    },
    {
        "id": 1726,
        "title": "Дитя Ойкумены",
        "link": "https://baza-knig.ink/fantastika-fenteze/10914-ditya-oykumeny-genri-layon-oldiloi.html",
        "avtor": "Олди Генри Лайон",
        "chitaet": "Ovuor",
        "god": "2015",
        "dlitel'nost'": "08:47:28",
        "kachestvo": "128 kb/s",
        "tsikl": "Ойкумена(4)",
        "razmer": "[499,29 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Мы уже были в этой вселенной. Мы видели взгляд на нее со стороны энергетов. Теперь нам предлагается взглянуть на нее по новому – со стороны техноложцев. До шести лет Регина ван Фрассен была совершенно обычным ребенком, но свадьба в детском саду перевернула жизнь семьи – малышка оказалась телепатом. Теперь ей предстоит жить в закрытом интернате «Лебедь» и учиться управлять своими способностями. В мире девочки, играющей на флейте, будет радость и горе, предательство, дружба и жестокость, но пока в холмах гуляет ветер, флейта будет петь.",
        "image_file": "Ditja_Ojkumeny_110402.jpg",
        "torrent": "oldi-genri-layon-oykumena-04_-ditya-oykumeny.torrent"
    },
    {
        "id": 1727,
        "title": "Кукольных дел мастер",
        "link": "https://baza-knig.ink/fantastika-fenteze/14579-kukolnyh-del-master-genri-layon-oldi.html",
        "avtor": "Олди Генри Лайон",
        "chitaet": "bleicher",
        "god": "2014",
        "dlitel'nost'": "12:47:29",
        "kachestvo": "96 kb/s",
        "tsikl": "Ойкумена(3)",
        "razmer": "[527,38 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Заключительная часть трилогии о Тарталье - человеке без сердца. Побывав рабом на космической галере, гладиатором в талк-шоу и террористом, Лючано Борготта находит ответы на все вопросы - но уже за гранью того что даровано человеку.",
        "image_file": "Kukol'nyh_del_master_110417.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1728,
        "title": "Куколка",
        "link": "https://baza-knig.ink/fantastika-fenteze/15338-kukolka-genri-layon-oldi.html",
        "avtor": "Олди Генри Лайон",
        "chitaet": "bleicher",
        "god": "2013",
        "dlitel'nost'": "12:48:26",
        "kachestvo": "96 kb/s",
        "tsikl": "Ойкумена(2)",
        "razmer": "[528,18 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Лючано Борготта по прозвищу Тарталья - маленький человек. Но судьба и случай бросили его, как песчинку, в шестерни галактических масштабов. Бывший невропаст, бывший палач, бывший раб - нынешний убийца поневоле - будущий.. кто? «Ойкумена» Г. Л. Олди — масштабное полотно, к которому авторы готовились много лет, космическая симфония, где судьбы людей представлены в поистине вселенском масштабе.",
        "image_file": "Kukolka_110435.jpg",
        "torrent": "oldi-genri-layon-oykumena-02_-kukolka.torrent"
    },
    {
        "id": 1729,
        "title": "Кукольник",
        "link": "https://baza-knig.ink/fantastika-fenteze/15576-kukolnik-genri-layon-oldiloi.html",
        "avtor": "Олди Генри Лайон",
        "chitaet": "Полонецкая Елена,Полонецкий Дмитрий",
        "god": "2018",
        "dlitel'nost'": "14:52:01",
        "kachestvo": "48 kb/s",
        "tsikl": "Ойкумена(1)",
        "razmer": "[318 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Лючано Борготта по прозвищу Тарталья - человек с трудной судьбой. Юный изготовитель марионеток с захолустной планеты Борго. Невропаст, мастер контактной имперсонации, исколесивший с гастролями половину Галактики. Сиделец печально известной тюрьмы Мей-Гиле на первобытной Кемчуге; позднее - младший экзекутор. Директор театра \"Вертеп\", возглавивший группу крепостных крестьян графа Мальцова, помещика-филантропа. Подследственный на вудунском курорте Китта; раб помпилианского гард-легата Гая Октавиана Тумидуса, гребец в ходовом отсеке галеры.",
        "image_file": "Kukol'nik_110405.jpg",
        "torrent": "oldi-genri-layon-oykumena-1-kukolnik.torrent"
    },
    {
        "id": 1730,
        "title": "Россия. Крым. История",
        "link": "https://baza-knig.ink/istoriya/20392-rossiya-krym-istoriya-nikolay-starikov-dmitriy-belyaev.html",
        "avtor": "Стариков Николай,Беляев Дмитрий",
        "chitaet": "Росляков Михаил",
        "god": "2018",
        "dlitel'nost'": "12:03:46",
        "kachestvo": "96 kb/s",
        "razmer": "[499 Мб]",
        "zhanr": "История/Научно-популярное",
        "description": "Россия и Крым. Крым и Россия. Это одно целое, это сплетение истории и геополитики. Это героические страницы двух оборон Севастополя. Это Суворов и Кутузов, это адмиралы Нахимов, Корнилов и Истомин. Это мудрая политика Екатерины Великой и граничащее с предательством сумасбродство Никиты Хрущева.Каждый раз, когда Россия обретала Крым, она становилась сверхдержавой. Каждая потеря Крыма приводила к потере этого статуса. И вот в 2014 году наша страна вновь стала сверхдержавой, благодаря мужеству и стойкости крымчан и политической воле российского президента.Обо всем этом — в новой книге Николая Старикова (автора бестселлеров «Геополитика. Как это делается», «Национализация рубля — путь к свободе России») и Дмитрия Беляева (автора книги «Разруха в головах. Информационная война против России»).• Как Крым вернулся домой в 2014 году?• Кто и зачем организовал госпереворот в Киеве?• Какова была история потери Крыма в 1991 году?• Почему Хрущев отдал Крым Украине и чуть не отдал Курилы Японии?• Что происходило в Крыму в годы Великой Отечественной войны?• Какие ужасы творились на полуострове во время Гражданской войны?Крым и Россия. Россия и Крым. Единое целое, единая страна, единая история.Теперь — навсегда.",
        "image_file": "Rossija__Krym__Istorija_110421.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1731,
        "title": "Легкий способ бросить курить для женщин",
        "link": "https://baza-knig.ink/medicina-zdorove/20390-legkiy-sposob-brosit-kurit-dlya-zhenschin-allen-karr.html",
        "avtor": "Карр Аллен",
        "chitaet": "Казаков Сергей",
        "god": "2017",
        "dlitel'nost'": "08:48:08",
        "kachestvo": "96 kb/s",
        "razmer": "[181 Мб]",
        "zhanr": "Медицина, здоровье",
        "description": "Методика автора одинакова эффективна для курильщиков обоих полов. Однако, терапевты работающие в клиниках Аллена Карра, прекрасно знают, что женщины бросающие курить сталкиваются с большими трудностями чем мужчины. Например есть такая проблема как вес и фигура, плюс для каждой курящей женщины сигарета это важный психологический элемент поддержки, неотъемлемая часть жизни, связанная с ее представлениями о самой себе. Данная методика заточена под женщин и позволит нивелировать отрицательные стороны отказа от курения.",
        "image_file": "Legkij_sposob_brosit'_kurit'_dlja_zhenschin_110440.jpg",
        "torrent": "15gl0403_201803_archive.torrent"
    },
    {
        "id": 1732,
        "title": "Огнем и броней",
        "link": "https://baza-knig.ink/popadancy/20399-ognem-i-broney-sergey-lysak.html",
        "avtor": "Лысак Сергей",
        "chitaet": "Доронин Максим",
        "god": "2018",
        "dlitel'nost'": "12:27:37",
        "kachestvo": "128 kb/s",
        "tsikl": "Кортес(4)",
        "razmer": "[685 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Информация о том, что в Новом Свете появилась неизвестная сила, нарушившая существовавший здесь веками порядок, сплошным потоком идет в Европу. Странные пришельцы из другого мира не признают над собой ничьей власти и в отношениях со всеми заставляют действовать по установленным им правилам, успешно строя свое государство — Русскую Америку. Любые попытки воспрепятствовать этому, действуя с позиции силы, неизменно плохо заканчиваются. Всей Европе, а в первую очередь Испании, предстоит сделать важный выбор. Признает ли она право пришельцев жить так, как они хотят, или сочтет их бандитами, создавшими бандитское «государство» на территории ее заокеанских колоний, для ликвидации которого все средства хороши? Один вариант из двух возможных, причем цена ошибки огромна. Хрупкий мир пока сохраняется. И тут совершенно неожиданно прошлое экипажа «Тезея» напоминает о себе, ставя вопрос ребром — быть или не быть Русской Америке…",
        "image_file": "Ognem_i_bronej_110401.jpg",
        "torrent": "lysak-sergey-kortes-4-ognem-i-broney.torrent"
    },
    {
        "id": 1733,
        "title": "От Гудзона до Ла-Платы",
        "link": "https://baza-knig.ink/popadancy/6111-ot-gudzona-do-la-platy-sergey-lysak.html",
        "avtor": "Лысак Сергей",
        "chitaet": "Доронин Максим",
        "god": "2016",
        "dlitel'nost'": "12:57:01",
        "kachestvo": "128 kb/s",
        "tsikl": "Кортес(3)",
        "razmer": "[713,06 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Экипаж «Тезея» прочно становится на ноги и с боем завоевывает место под солнцем в чужом для себя мире. Но… Если тебе сопутствует успех, то всегда найдутся те, кто посчитает себя несправедливо обойденным. И русский город Форт Росс, возникший в Новом Свете на два века раньше, станет для них сродни Карфагену, который должен быть разрушен…",
        "image_file": "Ot_Gudzona_do_La-Platy_110415.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1734,
        "title": "Карибский рейдер",
        "link": "https://baza-knig.ink/popadancy/6112-karibskiy-reyder-sergey-lysak.html",
        "avtor": "Лысак Сергей",
        "chitaet": "Доронин Максим",
        "god": "2016",
        "dlitel'nost'": "12:26:08",
        "kachestvo": "128 kb/s",
        "tsikl": "Кортес(2)",
        "razmer": "[685,04 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Экипаж «Тезея», против своей воли оказавшийся в XVII веке, да еще и в центре разгула пиратства – Карибском море, начинает собственную войну за выживание во враждебном окружении. Пришельцы из будущего заставляют считаться с собой абсолютно всех: и отъявленных бандитов, привыкших жить разбоем, и сильных мира сего, которым появление «посланцев дьявола» очень не нравится… Вскоре случится то, после чего Испания встанет перед выбором – дружить с новой силой, появившейся в Новом Свете, или сражаться насмерть. Потому что другого варианта нет. Такая же дилемма встанет перед всеми остальными.",
        "image_file": "Karibskij_rejder_110431.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1735,
        "title": "Одиссея адмирала",
        "link": "https://baza-knig.ink/popadancy/6294-odisseya-admirala-sergey-lysak.html",
        "avtor": "Лысак Сергей",
        "chitaet": "Доронин Максим",
        "god": "2016",
        "dlitel'nost'": "11:19:48",
        "kachestvo": "128 kb/s",
        "tsikl": "Кортес(1)",
        "razmer": "[623,75 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Бойтесь своих желаний, они могут исполниться… Капитан Леонид Кортнев получает довольно заманчивое предложение — должность капитана на «guard vessel» — сторожевом судне. Район работы — Гвинейский залив, воды Нигерии. Одно из самых «пиратоопасных» мест в наше время. Условия контракта очень заманчивы, но… Капитан не может понять, что же его настораживает…",
        "image_file": "Odisseja_admirala_110446.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1736,
        "title": "Братья навек",
        "link": "https://baza-knig.ink/boevik/18977-bratya-navek-vizard-skeleton.html",
        "avtor": "Скелетон Визард",
        "chitaet": "Adrenalin28",
        "god": "2017",
        "dlitel'nost'": "04:43:37",
        "kachestvo": "128 kb/s",
        "tsikl": "Буря звездной войны(6)",
        "razmer": "[259,84 Мб]",
        "zhanr": "Боевик/Ранобэ",
        "description": "Старый торговец вернулся! Тот самый старый торговец, что подарил Ван Чжэну загадочный артефакт Кубик Рубика, заперевший его на 2 субъективных года в особом тренировочном подпространстве. Разумеется, старый пройдоха оказался вовсе не безумным стариком... Новости же не перестают вещать о грядущем дне совершеннолетия юной принцессы Империи Аслан. Все обитаемые миры готовятся транслировать это грандиозное (и важное с политической точки зрения) празднество, которое пройдёт в столице могущественной империи. Тем временем Янь Сяосу, лучший друг Ван Чжэна, и его девушка Ань Мэй становятся жертвами коварной интриги неизвестного недоброжелателя...",
        "image_file": "Brat'ja_navek_110403.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1737,
        "title": "Неуязвимый",
        "link": "https://baza-knig.ink/boevik/19167-skeleton-vizard-neuyazvimyy.html",
        "avtor": "Скелетон Визард",
        "chitaet": "Adrenalin28",
        "god": "2017",
        "dlitel'nost'": "04:19:58",
        "kachestvo": "128 kb/s",
        "tsikl": "Буря звездной войны(5)",
        "razmer": "[238,16 Мб]",
        "zhanr": "Боевик/Ранобэ",
        "description": "На Землю прилетела юная знаменитая певица Линь Хуэйинь из империи Аслана, нынешний кумир прогрессивной молодёжи во всей обитаемой галактике. Она собирается дать концерт и все друзья Ван Чжена, разумеется, уже в нетерпении. Вот только почему певица проявляет именно к нему какой-то подозрительный интерес?.. А он сам, тем временем, постепенно набирая всё более высокий игровой рейтинг в популярной игре-симуляторе \"Завет Варгода\", начал догадываться, что на этом вполне можно неплохо поправить своё аховое финансовое состояние, не без помощи своего лучшего друга Яня Сяосу, обладающего предпринимательской жилкой. Он ещё не знает, что своим аномальным рейтингом побед, сумел привлечь к себе внимание неких сил за пределами Земли...",
        "image_file": "Neujazvimyj_110418.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1738,
        "title": "Бог Тьмы",
        "link": "https://baza-knig.ink/boevik/19313-skeleton-vizard-bog-tmy.html",
        "avtor": "Скелетон Визард",
        "chitaet": "Adrenalin28",
        "god": "2017",
        "dlitel'nost'": "04:20:29",
        "kachestvo": "128 kb/s",
        "tsikl": "Буря звездной войны(4)",
        "razmer": "[238,62 Мб]",
        "zhanr": "Боевик/Ранобэ",
        "description": "Пусть всё, как всегда, пошло не по плану, и Ван Чжен оказался на скамье запасных, но соревнование вот-вот готово начаться. Уже прибыли делегации военных академий Зевса и Аполлона. И пока директора проводят официальную встречу, в студенческой среде поднялся ажиотаж, ведь на Землю прибыли капитан академии Аполлона, третьекурсник факультета офицеров, Канберра, чемпион предыдущего состязания, а так же капитан академии Зевса, Лиер Кронос, первокурсник факультета офицеров. Они и их команды - явные фавориты, ведь Земля уже много лет не занимала первого места. А тем временем в научных кругах настоящая паника - кто-то спустя много лет наконец-то дал толчок развитию теории \"Навигации Пространственного Перемещения в Варпе\", что может фундаментально перевернуть все представления о космических путешествиях. И никто даже не подозревает, что Ван Чжен, имеющий к этому самое прямое отношение, в данный момент вовсе не думает о судьбах вселенной, а впервые в жизни наслаждается тем, что же такое настоящая любовь...",
        "image_file": "Bog_T'my_110434.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1739,
        "title": "Пришествие Бога Войны",
        "link": "https://baza-knig.ink/boevik/126-prishestvie-boga-voyny-vizard-skeleton.html",
        "avtor": "Скелетон Визард",
        "chitaet": "Adrenalin28",
        "god": "2017",
        "dlitel'nost'": "04:49:56",
        "kachestvo": "128 kb/s",
        "tsikl": "Буря звездной войны(3)",
        "razmer": "[265,58 Мб]",
        "zhanr": "Боевик/Ранобэ",
        "description": "Более-менее освоившись, Ван Чжен, при помощи своей старой школьной знакомой Е Цзы Су, а нынче однокурсницы и хорошей подруги, смог пройти практику в корпорации OMG, занимающейся конструированием и обслуживанием мехов, получив, пусть хотя бы и как обычный механик-стажёр, возможность прикоснуться к настоящим боевым роботам. А тем временем грядёт крупное событие - соревнование между тремя военными академиями Земли, Луны и Марса. Юным студентам предстоит показать в дружеских состязаниях не только свои собственные силу, скорость и ловкость, но и умение пилотирования машин войны. Разумеется, Ван Чжен собирается сделать всё, что в его силах, чтобы пройти в избранную группу представителей академии и участвовать в усиленных подготовительных тренировках. Но он ещё не знает, что его ожидает встреча с девушкой, которую, как он думал, ему больше никогда не представится случая увидеть...",
        "image_file": "Prishestvie_Boga_Vojny_110454.jpg",
        "torrent": "prishestvie-boga-voyny.torrent"
    },
    {
        "id": 1740,
        "title": "Легион Скелета",
        "link": "https://baza-knig.ink/boevik/382-legion-skeleta-vizard-skeleton.html",
        "avtor": "Скелетон Визард",
        "chitaet": "Adrenalin28",
        "god": "2017",
        "dlitel'nost'": "04:27:29",
        "kachestvo": "128 kb/s",
        "tsikl": "Буря звездной войны(2)",
        "razmer": "[245,02 Мб]",
        "zhanr": "Боевик/Ранобэ",
        "description": "Пусть и окольными путями, но Ван Чжэн всё же сумел поступить в военную академию, правда совсем не на тот факультет, на который хотел. Но он не унывает, знакомится с соседями по общежитию и постепенно начинает привыкать к учебной жизни. Тем временем директор Гут, глава академии, смог переманить на обучение двух выдающихся студентов с Марса и Луны, военные академии которых считаются значительно более сильными во многих аспектах. Он надеется, что неординарные студенты всколыхнут полусонный настрой нынешних учащихся и выведут академию на новые высоты. Но где точно воцарилась суматоха, так это в игре-симуляторе \"Завет Варгода\", где череда невероятных побед загадочного игрока под ником \"Скелет\" вызвала такой ажиотаж, что множество новоявленных фанатов незамедлительно сформировали в его честь игровой легион - Легион Скелета...",
        "image_file": "Legion_Skeleta_110414.jpg",
        "torrent": "skeleton-vizard.torrent"
    },
    {
        "id": 1741,
        "title": "Ненастье",
        "link": "https://baza-knig.ink/roman-proza/4373-nenaste-aleksey-ivanov.html",
        "avtor": "Иванов Алексей",
        "chitaet": "Литвинов Иван",
        "god": "2016",
        "dlitel'nost'": "20:22:16",
        "kachestvo": "128 kb/s",
        "razmer": "[1,09 Гб]",
        "zhanr": "Роман, проза",
        "description": "«2008 год. Простой водитель, бывший солдат Афганской войны, в одиночку устраивает дерзкое ограбление спецфургона, который перевозит деньги большого торгового центра. Так в миллионном, но захолустном городе Батуеве завершается долгая история могучего и деятельного союза ветеранов Афганистана – то ли общественной организации, то ли бизнес-альянса, то ли криминальной группировки: в „лихие девяностые“, когда этот союз образовался и набрал силу, сложно было отличить одно от другого. Но роман не про деньги и не про криминал, а про ненастье в душе. Про отчаянные поиски причины, по которой человек должен доверять человеку в мире, где торжествуют только хищники, – но без доверия жить невозможно. Роман о том, что величие и отчаянье имеют одни и те же корни. О том, что каждый из нас рискует ненароком попасть в ненастье и уже не вырваться оттуда никогда, потому что ненастье – это убежище и ловушка, спасение и погибель, великое утешение и вечная боль жизни». Доп. информация: 18+",
        "image_file": "Nenast'e_110429.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1742,
        "title": "Принцесса для младшего принца",
        "link": "https://baza-knig.ink/fantastika-fenteze/20398-princessa-dlya-mladshego-princa-vera-chirkova.html",
        "avtor": "Чиркова Вера",
        "chitaet": "Суслов Максим",
        "god": "2017",
        "dlitel'nost'": "10:27:12",
        "kachestvo": "56 kb/s",
        "tsikl": "Личный секретарь(3)",
        "razmer": "[739 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Возвращаясь с Земли вместе с приемными родителями и названной сестрой в их родной мир, Илли всерьез считала, что все ее проблемы остались в прошлом. Да и чего можно опасаться девушке, идущей туда в компании опытной магини и дриад, если теперь она и сама по воле судьбы стала дриадой. Ну, разве только одного — встречи с любимым, которого Иллира вынуждена была обмануть.Однако с первых же шагов семейство графа Хингреда ле Трайда, приемного отца Илли, оказывается перед выбором: отдать на растерзание банде убийц невинных людей или ввязаться в смертельно опасную схватку. И маленький отряд единогласно решает принять бой, хотя чтобы победить, им предстоит придумать совершенно новую тактику и изобрести новое оружие — ведь дриады не выносят ни гибели живых существ, ни их ран.Но никто пока и не подозревает, что этот бой — только начало битвы за судьбу королевства и счастье самой Илли.",
        "image_file": "Printsessa_dlja_mladshego_printsa_110443.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1743,
        "title": "Битва за трон",
        "link": "https://baza-knig.ink/boevik/18664-bitva-za-tron-vizard-skeleton.html",
        "avtor": "Скелетон Визард",
        "chitaet": "Adrenalin28",
        "god": "2017",
        "dlitel'nost'": "04:33:20",
        "kachestvo": "128 kb/s",
        "tsikl": "Буря звездной войны(8)",
        "razmer": "[250,41 Мб]",
        "zhanr": "Боевик/Ранобэ",
        "description": "Пережившего сражение с королевой Загов, Ван Чжэна забирают с Дьявольского Острова и отправляют для профилактики на медосмотр, где откровенно нечем заняться. Поэтому он не теряет времени и устраивает пару боёв в ЗВ, выполняя условия контракта. Но это лишь передышка. Отборочные IG продолжаются и на остров готовятся высадиться пятеро студентов Академии X, до этого наблюдавшие за первым этапом со стороны, высматривая наиболее перспективных. Всем оставшимся участникам предстоит продолжить тренировки плечом к плечу с лучшими из лучших, главной надеждой Солнечной Системы.",
        "image_file": "Bitva_za_tron_110458.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1744,
        "title": "Непредвиденная ситуация",
        "link": "https://baza-knig.ink/boevik/18801-nepredvidennaya-situaciya-vizard-skeleton.html",
        "avtor": "Скелетон Визард",
        "chitaet": "Adrenalin28",
        "god": "2017",
        "dlitel'nost'": "04:13:27",
        "kachestvo": "128 kb/s",
        "tsikl": "Буря звездной войны(7)",
        "razmer": "[232,22 Мб]",
        "zhanr": "Боевик/Ранобэ",
        "description": "Намечается отборочное испытание на выбор участников, достойных представлять Солнечную систему на соревнованиях IG - самой главной возможности для сильных и смелых молодых людей заявить о себе на всю обитаемую галактику и, в случае победы, гарантированно обеспечить себе успешную военную карьеру. Для этого Ван Чжэну, ранее хорошо показавшему себя на соревнованиях между военными академиями Земли, Луны и Марса, а так же его товарищам, вместе с лучшими студентами почти со всех обитаемых миров Солнечной системы, предстоит отправиться на \"Дьявольский остров\". Так называется космический город, принадлежащий Академии Х. Там тренируются бойцы спецназа. А так же там, в условиях резервации, содержатся некогда угрожавшие всему человечеству огромные плотоядные насекомые - Заги. В условиях, максимально приближенных к боевым, молодым претендентам предстоит показать всё, на что они способны и, по возможности, выжить...",
        "image_file": "Nepredvidennaja_situatsija_110413.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1745,
        "title": "Теория катастрофы",
        "link": "https://baza-knig.ink/priklyucheniya/20409-teoriya-katastrofy-nik-gorkavyy.html",
        "avtor": "Горькавый Ник",
        "chitaet": "Cubear",
        "god": "2015",
        "dlitel'nost'": "19:19:50",
        "kachestvo": "128 kb/s",
        "tsikl": "Астровитянка(2)",
        "razmer": "[1,04 Гб]",
        "zhanr": "Приключения/Фантастика, фэнтези",
        "description": "Никки — редчайший случай соединения острого ума, необъятной эрудиции (посредством «встроенного» компьютера), сверхскорости и сверхудачливости. Она учится в самой крутой школе Солнечной системы, у самых лучших учителей (хотя иногда трудно понять, кто кого учит), у нее множество верных друзей. Врагов, правда, тоже немало, и все норовят ее убить...",
        "image_file": "Teorija_katastrofy_110430.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1746,
        "title": "Астровитянка",
        "link": "https://baza-knig.ink/fantastika-fenteze/20408-astrovityanka-nik-gorkavyy.html",
        "avtor": "Горькавый Ник",
        "chitaet": "Жагорина Ирина",
        "god": "2013",
        "dlitel'nost'": "17:53:35",
        "kachestvo": "128 kb/s",
        "tsikl": "Астровитянка(1)",
        "razmer": "[1,19 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Её зовут Никки. Она — космический Маугли. После гибели родителей она осталась совсем одна на крохотном астероиде. Её единственным другом и наставником был компьютер, который спас ей жизнь и стал частью её тела. Девочку нашли и вернули в большой мир, когда ей было тринадцать. Но те, кто убил родителей девочки, никогда не оставят её в покое. Космическая Маугли должна умереть. Вот только убить её не так уж просто. У юной и хрупкой девушки — железная воля, отточенный ум и, главное, она умеет находить друзей. Настоящих друзей…",
        "image_file": "Astrovitjanka_110445.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1747,
        "title": "Здравствуй грусть",
        "link": "https://baza-knig.ink/klassika/20406-zdravstvuy-grust-fransuaza-sagan.html",
        "avtor": "Саган Франсуаза",
        "chitaet": "Козий Николай",
        "god": "2018",
        "dlitel'nost'": "04:38:57",
        "kachestvo": "128 kb/s",
        "razmer": "[257 Мб]",
        "zhanr": "Классика",
        "description": "Здравствуй, грусть\" - роман, с которого началась ранняя и стремительная творческая дорога великой Франсуазы и который так же, как и полвека назад, расходится огромными тиражами и зажигает сердца миллионов читателей во всем мире. Невиданный успех этого романа принес Франсуазе Саган престижную литературную премию Критиков, а также всемирную известность и богатство. По словам самой писательницы, \"эта искренняя и откровенная книга в равной степени проникнута чувственностью и чистотой, той взрывоопасной смесью, что сегодня волнует так же, как вчера. От нее веет непринужденной естественностью и той совершенно бессознательной жизненной энергией, которой нас одаривает уходящее детство\".Томимые жаждой настоящего чувства, герои Франсуазы Саган переживают минуты волшебного озарения и щемящей боли, обольщаются, разочаровываются, сомневаются и… верят безоглядно",
        "image_file": "Zdravstvuj_grust'_110404.jpg",
        "torrent": "fransuaza-sagan-zdravstvuy-grust-nikolay-koziy-2018-128-kbps-mp3.torrent"
    },
    {
        "id": 1748,
        "title": "Кошечка из Сакурасо 6",
        "link": "https://baza-knig.ink/ranoibe/20404-koshechka-iz-sakuraso-6-kamosida-hadzime.html",
        "avtor": "Кандзака Хадзимэ",
        "chitaet": "Stelk",
        "god": "2018",
        "dlitel'nost'": "04:48:52",
        "kachestvo": "128 kb/s",
        "tsikl": "Кошечка из Сакурасо(6)",
        "razmer": "[267 Мб]",
        "zhanr": "Ранобэ",
        "description": "Японская школа искусств Суймэй славится своим общежитием и домом под названием «Сакурасо». Жизнь общежития регламентирована сводом строгих правил, но совсем другое дело «Сакурасо». Здесь запретов и правил нет, именно поэтому его и называют психушкой. В «Сакурасо» живут неординарные личности , выделяющиеся из толпы. Именно благодаря этому, здесь всегда интересно и весело. Среди них есть незаурядная девушка Мисаки, создающая свое аниме. Здесь же живет и сценарист Дзин. Виртуозно владеет компьютером и знает каждый уголок в сети гениальный программист Рюнозке. А вот Сората Канда смог поселиться среди этих весьма незаурядных людей только благодаря своей безумной любви к кошкам. Он заслужил себе славу единственного нормального жильца «Сакурасо». И, конечно же, только нормальному человеку могла доверить комендант общежития Тихиро встретить свою родственницу из Британии. Канда был просто очарован ангельской внешностью светловолосой Масиро. Она тоже поселилась в «Сакурасо», но на вечеринке не спешила подружиться с его жильцами. Она была неразговорчива, что все списали на усталость с дороги. Утром молодой человек решил зайти к новой постоялице общежития. Он понял, что испытывает к ней неподдельную симпатию. Здесь его ожидал настоящий шок. Во-первых, Масиро оказалась великим художником. Но рисование было единственным делом, которое она могла делать самостоятельно. А в остальном она даже одеться без посторонней помощи не могла! Её сестра Тихиро нашла в лице Сораты идеальную няньку для нее, ведь за кошками он ухаживал очень неплохо…",
        "image_file": "Koshechka_iz_Sakuraso_6_110420.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1749,
        "title": "Заповедник",
        "link": "https://baza-knig.ink/roman-proza/20403-zapovednik-sergey-dovlatov.html",
        "avtor": "Довлатов Сергей",
        "chitaet": "Аксентюк Валентин",
        "god": "2014",
        "dlitel'nost'": "03:48:27",
        "kachestvo": "96 kb/s",
        "razmer": "[158 Мб]",
        "zhanr": "Роман, проза",
        "description": "«Заповедник» – одно из лучших произведений Сергея Довлатова, наполненное романтикой, юмором и грустью.Довлатов – один из самых любимых и читаемых сегодня российских писателей. Его шутки запоминаешь сразу и на всю жизнь, а книги перечитываешь десятки раз.Возрастное ограничение: 18+. Внимание! Фонограмма содержит ненормативную лексику.",
        "image_file": "Zapovednik_110439.jpg",
        "torrent": "dovlatov-sergey-zapovednik.torrent"
    },
    {
        "id": 1750,
        "title": "Закон Божий",
        "link": "https://baza-knig.ink/religiya/20393-zakon-bozhiy-serafim-slobodskoy.html",
        "avtor": "Слободской Серафим",
        "chitaet": "Кулагин Леонид",
        "god": "2018",
        "dlitel'nost'": "26:51:58",
        "kachestvo": "128 kb/s",
        "razmer": "[615 Мб]",
        "zhanr": "Религия",
        "description": "Ни один из учебников по Закону Божию не имел и не имеет до сих пор такой популярности, как учебник прот. Серафима Слободского (1912-1971). Написанный еще в 1957 году для нашей эмиграции в Америке, он выдержал несколько переизданий на русском и английском языках и на протяжении многих лет был основным пособием по Закону Божию для воскресных и церковных общеобразовательных школ, для детей и взрослых. Существуют несколько учебников «Закона Божия» разных авторов, но работа о. Серафима Слободского по праву считается лучшей из них.И сегодня «Закон Божий» протоиерея Серафима Слободского продолжает быть основным пособием по изучению Православия для детей и взрослых. На сегодняшний день это единственный полный учебник, объемлющий все аспекты Православного вероучения и церковной жизни. «Закон Божий» — своего рода христианская энциклопедия, где доступно и лаконично изложены все необходимые Православному христианину сведения.",
        "image_file": "Zakon_Bozhij_110458.jpg",
        "torrent": "281liturgijavernykh_archive.torrent"
    },
    {
        "id": 1751,
        "title": "WarCraft. Рассказы",
        "link": "https://baza-knig.ink/fantastika-fenteze/20402-warcraft-rasskazy-kristi-golden-aaron-sperrou.html",
        "avtor": "Голден Кристи,Спэрроу Аарон",
        "chitaet": "Zulshaman",
        "god": "2018",
        "dlitel'nost'": "00:38:16",
        "kachestvo": "128 kb/s",
        "tsikl": "Warcraft",
        "razmer": "[35 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Ставшая воиномИстория эта случилась в Дреноре за 10 лет до открытия Темного Портала. В клане орков, который называли Снежными Волками, родилась болезненная и слабая девочка. Маленькая орчиха росла очень хрупкой и тщедушной, от чего ловила постоянные косые взгляды от жителей клана. Но однажды наступил день, когда она твердо решила стать настоящим воином, но для этого ей нужно было пройти несколько испытаний. Звали эту девочку Драка – будущая мать великого Трала, который в будущем стал героем для своего народа.Семейные ценностиПроизведение рассказывает историю орка Джарука, который пошёл против своего народа, дабы спасти маленькую дренейку Лину.",
        "image_file": "WarCraft__Rasskazy_110417.jpg",
        "torrent": "golden-kristi-sperrou-aaron-warcraft-rasskazy.torrent"
    },
    {
        "id": 1752,
        "title": "В начале пути",
        "link": "https://baza-knig.ink/popadancy/20401-v-nachale-puti-sergey-lysak.html",
        "avtor": "Лысак Сергей",
        "chitaet": "Доронин Максим",
        "god": "2017",
        "dlitel'nost'": "11:24:59",
        "kachestvo": "128 kb/s",
        "tsikl": "Кортес(6)",
        "razmer": "[628 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "События по обе стороны Атлантики идут свои чередом, но ход Истории уже значительно изменился. Молодое государство Русская Америка доказало всем свое право на место под солнцем, что привело к целой цепи событий, считавшихся до этого невозможными. Прошли безвозвратно те времена, когда «цивилизованная» Европа могла диктовать всем свои правила с позиции силы. Однако… Не все еще в Европе это понимают. И не оставляют попыток восстановить статус-кво. И тут совершенно неожиданно прошлое моряков «Тезея» напоминает о себе.",
        "image_file": "V_nachale_puti_110436.jpg",
        "torrent": "v-nachale-puti.torrent"
    },
    {
        "id": 1753,
        "title": "Дымы над Атлантикой",
        "link": "https://baza-knig.ink/popadancy/20400-dymy-nad-atlantikoy-sergey-lysak.html",
        "avtor": "Лысак Сергей",
        "chitaet": "Доронин Максим",
        "god": "2017",
        "dlitel'nost'": "13:37:39",
        "kachestvo": "128 kb/s",
        "tsikl": "Кортес(5)",
        "razmer": "[731 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Экипаж «Тезея», оказавшийся не по своей воле в XVII веке, заложив основы своего государства Русская Америка на острове Тринидад — в самом центре испанских владений в Новом Свете, уже прочно встал на ноги и заставил считаться с собой всех окружающих. Но это не устраивает Англию, попытавшуюся в свое время подмять под себя тринидадских пришельцев из другого мира и лишившуюся в результате этой авантюры всех своих владений в Карибском море. Разработана и претворена в жизнь масштабная провокация, имеющая конечную цель столкнуть Русскую Америку и Испанию, где в окружении короля также имеется достаточно много недовольных действиями «приспешников дьявола», обосновавшихся на Тринидаде. И эта акция неожиданно имеет успех. Испания решает действовать старым и проверенным методом, делая ставку на военную силу. Из Кадиса выходит карательная экспедиция — Новая Армада. Огромный флот с десантом на борту с целью восстановить власть испанской короны в Новом Свете. Столкновение неизбежно, все попытки пришельцев избежать войны оказались тщетными. И у молодого государства Русская Америка, мешающего очень многим в «цивилизованной» и «просвещенной» Европе уже одним фактом своего существования, не остается выбора.",
        "image_file": "Dymy_nad_Atlantikoj_110451.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1754,
        "title": "Песнь Сюзанны",
        "link": "https://baza-knig.ink/uzhasy-mistika_/20422-pesn-syuzanny-stiven-king.html",
        "avtor": "Кинг Стивен",
        "chitaet": "Волков Роман,Булдаков Олег,Чонишвили Сергей",
        "god": "2017",
        "dlitel'nost'": "15:51:19",
        "kachestvo": "256 kb/s",
        "tsikl": "Темная Башня(6)",
        "razmer": "[1,73 Гб]",
        "zhanr": "Ужасы, мистика/Фантастика, фэнтези",
        "description": "Пока Роланд и его сподвижник пытаются оформить в собственность пустырь с розой, сознание Сюзанны крадет другая личность. Адептка Алого Короля уезжает ко двору, чтобы родить необычного ребенка.Стрелок встречает писателя, который зовет себя «певцом Ганы», им оказывается Стивен Кинг, удивленный странной встречей. Эдди не доверяет странному писаке и старается убедить своего учителя загипнотизировать нового знакомого. Гипноз действует, и друзья узнают много интересного и приказывают написать историю Темной башни…",
        "image_file": "Pesn'_Sjuzanny_110411.jpg",
        "torrent": "pesn-syuzanny-stiven-king.torrent"
    },
    {
        "id": 1755,
        "title": "Волки Кальи",
        "link": "https://baza-knig.ink/uzhasy-mistika_/20421-volki-kali-stiven-king.html",
        "avtor": "Кинг Стивен",
        "chitaet": "Волков Роман,Булдаков Олег,Волкова Ирина,Князев Игорь,Digig,Петров Никита",
        "god": "2016",
        "dlitel'nost'": "28:58:00",
        "kachestvo": "256 kb/s",
        "tsikl": "Темная Башня(5)",
        "razmer": "[3,12 Гб]",
        "zhanr": "Ужасы, мистика/Фантастика, фэнтези",
        "description": "Тропа Луча приводит Стрелка и его команду к населенному городу, наполненному страдающими жителями. Каждый цикл во время жатвы, банда в волчьих масках нападают на поселение, похитив огромное количество детей. Украденные малыши возвращаются назад, но видоизмененные до рунтов – отсутствие мозга и воли не дает дальше нормально жить. Обрадовавшись приходу Роланда, обитатели Кальи умоляют его оказать сопротивление уродам.На фоне основных проблем, герои испытают муки: беременная Сюзанна пытается выиграть битву за свое тело, но похоже проигрывает разуму, а суставы главного героя ломает артрит, делая невыносимым существование…",
        "image_file": "Volki_Kal'i_110427.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1756,
        "title": "Ветер сквозь замочную скважину",
        "link": "https://baza-knig.ink/fantastika-fenteze/20420-veter-skvoz-zamochnuyu-skvazhinu-stiven-king.html",
        "avtor": "Кинг Стивен",
        "chitaet": "Волков Роман,Волкова Ирина,Волкова Руслана,Олег Булдаков,Петров Никита",
        "god": "2014",
        "dlitel'nost'": "10:36:19",
        "kachestvo": "256 kb/s",
        "tsikl": "Темная Башня(4.5)",
        "razmer": "[397 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Роланд продолжает путешествие к заветной цели, но по пути настигает спутников буря – стыловей, укрываясь от которой в опустевшим городе, вспоминает прошлое.Случайно застрелив мать, он кается перед отцом, но тот отсылает парнишку прочь. Совместно с другом Джейми отправляется на поиски оборотня, терроризующего округу женского монастыря. Подозрения падают на рабочих из шахт, но никому не удается опознать шкуроверта, только мальчик Билли запомнил убийцу. Чтобы успокоить и добиться ответа, ка-тет рассказывает малышу сказку…",
        "image_file": "Veter_skvoz'_zamochnuju_skvazhinu_110446.jpg",
        "torrent": "king-stiven-temnaya-bashnya-4_5-veter-skvoz-zamochnuyu-skvazhinu-roman-volkov-irina-volkova-ruslana-volkova-oleg-buldakov.torrent"
    },
    {
        "id": 1757,
        "title": "Колдун и кристалл",
        "link": "https://baza-knig.ink/fantastika-fenteze/20419-koldun-i-kristall-stiven-king.html",
        "avtor": "Кинг Стивен",
        "chitaet": "Джекил",
        "god": "2013",
        "dlitel'nost'": "27:16:32",
        "kachestvo": "96 kb/s",
        "tsikl": "Темная Башня(4)",
        "razmer": "[1,03 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Договорившись с Блейном Моно о соревновании, ка-тет выставляется против искусственного интеллекта, используя Эдди побеждает и отправляется дальше. Внезапно Роланд осознает, что больше не находится в своем мире, поезд перенаправил их в зеркальную реальность, где человечество вымерло от страшного вируса. Мужчина вспоминает свою первую любовь Сюзанн и ее казнь из-за происков кошмарной ведьмы.На пути Стрелка возникает настоящий Изумрудны Дворец и его хозяин, главный антагонист, который предлагает отступится от поисков….",
        "image_file": "Koldun_i_kristall_110402.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1758,
        "title": "Бесплодные земли",
        "link": "https://baza-knig.ink/audiospektakl/20418-besplodnye-zemli-stiven-king.html",
        "avtor": "Кинг Стивен",
        "chitaet": "Волков Роман,Волкова Ирина,Булдаков Олег",
        "god": "2011",
        "dlitel'nost'": "20:54:21",
        "kachestvo": "128 kb/s",
        "tsikl": "Темная Башня(3)",
        "razmer": "[3,72 Гб]",
        "zhanr": "Аудиоспектакль/Фантастика, фэнтези",
        "description": "Стрелок со спутниками направляется к своей великой цели, начинает бороться с безумием окутывающий цепкий разум. Эдди берет в супруги Сюзанну, подвергшуюся нападению страшного медведя. Спутники выясняют, что победили киборга, стражника портала, питающего таинственную Темную башню.Пройдя третье испытание Роланд сохранил жизнь мальчику и изменил ход событий, но Джейк также начинает сходить с ума. Несмотря на престижную школу, мальчишке тяжело даются экзамены. Выбежав из класса, он забредает в книжный магазин где получает ключ к своему сознанию…",
        "image_file": "Besplodnye_zemli_110421.jpg",
        "torrent": "temnaya-bashnya-1-2-3.torrent"
    },
    {
        "id": 1759,
        "title": "Извлечение троих",
        "link": "https://baza-knig.ink/audiospektakl/20417-izvlechenie-troih-stiven-king.html",
        "avtor": "Кинг Стивен",
        "chitaet": "Волков Роман,Волкова Ирина,Булдаков Олег",
        "god": "2010",
        "dlitel'nost'": "15:31:43",
        "kachestvo": "128 kb/s",
        "tsikl": "Темная Башня(2)",
        "razmer": "[3,72 Гб]",
        "zhanr": "Аудиоспектакль/Фантастика, фэнтези",
        "description": "Спустя семь часов Роланд очнувшись видит перед собой скелет в черных одеждах, помня предсказание: ему понадобятся три жизни. Он садится на берегу моря и подвергается атаке твари похожей на огромного омара. Чудом уцелев в битве, мужчина сильно заболевает и ему необходимо лекарство.Добравшись до первой волшебной двери, окунается в сознании местного наркомана Эдди, торгующего наркотиками. Затем его ждут сознания Госпожи Теней, женщины с раздвоением личности и Толкача – убийцы с психическим расстройством. Собрав команду, объясняет им, что пожертвует любым на пути к Темной башне.",
        "image_file": "Izvlechenie_troih_110436.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1760,
        "title": "Стрелок",
        "link": "https://baza-knig.ink/fantastika-fenteze/20416-strelok-stiven-king.html",
        "avtor": "Кинг Стивен",
        "chitaet": "Князев Игорь",
        "god": "2009",
        "dlitel'nost'": "09:57:39",
        "kachestvo": "128 kb/s",
        "tsikl": "Темная Башня(1)",
        "razmer": "[534 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Стрелок увлеченный своим будущим идет по следу одного человека. Закутанный в черные одеяния, тот может творить чудеса и необходим охотнику. В городе он становится сожителем владелицы кабака, а когда проповедница закляла убить Роланда, уничтожил всех. По дороге мужчина встречает мальчика, погибшего в ином мире и берет с собой в дорогу, с каждым километром привязываясь к нему.Поиски Темной башни осложняет оракул, решающий завладеть жизнью Джейка, но старший товарищ спасает его. Догнав «черного» человека, мужчина узнает, что дальнейшая судьба связана с мальчишкой: хочет продолжать путь – парнишка должен умереть…",
        "image_file": "Strelok_110458.jpg",
        "torrent": "king-stiven-edvin-temnaya-bashnya-01-strelok.torrent"
    },
    {
        "id": 1761,
        "title": "Смиренные сёстры Элурии",
        "link": "https://baza-knig.ink/fantastika-fenteze/20415-smirennye-sestry-elurii-stiven-king.html",
        "avtor": "Кинг Стивен",
        "chitaet": "Булдаков Олег",
        "god": "2008",
        "dlitel'nost'": "03:36:00",
        "kachestvo": "56 kb/s",
        "tsikl": "Темная Башня(0.1)",
        "razmer": "[77 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Небольшое вступление перед длинным циклом Темной башни, которое будет интересно прочитать ценителям саги.Стрелок Роланд отправляется на знаменитые поиски, цель далека, Темную башню найти нелегко. Путь его лежит сквозь жаркую пустыню, неприветливую и опасную, парню придется натерпеться ужасов бытия. Одна из урановых шахт населена кошмарными мутантами, зеленый цвет которых повергает в шок непосвященных. Твари нападают на Стрелка, но получают жесткий отпор, успевая нанести серьезные повреждения.Мужчина попадает в пристанище Сестер, возвративших его к жизни, лечение черными жуками дает плоды, но назревают подозрения, что ведьмам нужно иное…",
        "image_file": "Smirennye_sestry_Elurii_110417.jpg",
        "torrent": "sse_6_201804_archive.torrent"
    },
    {
        "id": 1762,
        "title": "Проявление героизма",
        "link": "https://baza-knig.ink/boevik/20413-proyavlenie-geroizma-vizard-skeleton.html",
        "avtor": "Скелетон Визард",
        "chitaet": "Adrenalin28",
        "god": "2018",
        "dlitel'nost'": "04:34:19",
        "kachestvo": "128 kb/s",
        "tsikl": "Буря звездной войны(11)",
        "razmer": "[251 Мб]",
        "zhanr": "Боевик/Ранобэ",
        "description": "Не успел Ван Чжэн вернуться на Землю, да отдохнуть от дел ученических, как его втягивают в сражение за честь Земли в \"Завете Варгода\". Лучшие бойцы Первобытной планеты пришли покорить Земной Регион ЗВ, который в последнее время стал слишком сильно давать о себе знать громкими победами, притягивая к себе пристальное внимание сильнейших игроков со всего Млечного Пути. А тем временем остальные участники IG вовсю готовятся ко второму этапу, где предстоят сражения на реальных боевых роботах. Например, Кертис привёз свою команду, Звёздную восьмёрку, на базу наёмников - космическую станцию Иглз, где им предстоит пройти жесточайшие тренировки в противостоянии с самыми отчаянными сорвиголовами Солнечной Системы, разнося в клочья десятки единиц дорогущей военной техники, щедро оплаченной Кертисом. В то время как родная Академия Ареса может предложить своим студентам для практики лишь несколько типовых механизированных воинов, предоставленных компанией OMG благодаря усилиям Е Цзы Су, верной подруги Ван Чжэна...",
        "image_file": "Projavlenie_geroizma_110433.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1763,
        "title": "Изменчивость",
        "link": "https://baza-knig.ink/boevik/20412-izmenchivost-vizard-skeleton.html",
        "avtor": "Скелетон Визард",
        "chitaet": "Adrenalin28",
        "god": "2018",
        "dlitel'nost'": "04:30:37",
        "kachestvo": "128 kb/s",
        "tsikl": "Буря звездной войны(10)",
        "razmer": "[248 Мб]",
        "zhanr": "Боевик/Ранобэ",
        "description": "Ван Чжэн вместе со своими спутниками успешно прибыл в Ролан Гаррос. Центр Коалиции Млечного Пути - место отнюдь не туристическое, но здесь собралось множество великих умов современности. А значит всегда есть шанс пересечься с самыми необычными людьми, особенно если учесть, что некоторая эксцентричность всегда была свойственна прирождённым учёным. Однако же, грядёт церемония награждения. И даже на таком, казалось бы, скучном мероприятии, Ван Чжэну предстоит не только неожиданная приятная встреча, но и внезапная битва, да не на привычных кулаках или мехах, а при помощи оружия, принятого в высшем свете - интеллекте, хитрости и коварстве...",
        "image_file": "Izmenchivost'_110449.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1764,
        "title": "Первое путешествие по галактике",
        "link": "https://baza-knig.ink/boevik/20411-pervoe-puteshestvie-po-galaktike-vizard-skeleton.html",
        "avtor": "Скелетон Визард",
        "chitaet": "Adrenalin28",
        "god": "2017",
        "dlitel'nost'": "04:29:45",
        "kachestvo": "128 kb/s",
        "tsikl": "Буря звездной войны(9)",
        "razmer": "[247 Мб]",
        "zhanr": "Боевик/Ранобэ",
        "description": "Закончился первый этап отборочных IG и все участники вернулись по домам. И хотя родная академия встретила своих студентов как героев, это не освобождает от накопившихся долгов по учёбе. Кроме того, над Ван Чжэном всё ещё висит контракт с ЗВ Земли и в этот раз ему предстоит сразиться с очень хитрым противником. Неужели впервые Скелет будет биться не на Варгоде №1?! Впрочем, это его совершенно не волнует. А вот что привело его в замешательство, так это грядущие летние каникулы. А точнее, присуждённая ему награда Коалиции Млечного Пути за заслуги в области науки и техники. И для её получения Сяо Фей, его прекрасная, но язвительная научный руководитель, заставляет его отправиться вместе с собой в звездную систему Протея, на искусственную планету Ролан Гаррос, штаб-квартиру коалиции Млечного Пути, где и будет проходить церемония награждения. Поскольку его друзья, Е Цзы Су и Янь Сяосу (который никак не мог не взять с собой свою девушку Ань Мей) являются представителями семей-спонсоров научного проекта, они тоже летят вместе с ним, а значит скучно не будет. Тем более, что по пути им предстоит остановка для дозаправки на планете Нортон в созвездии Стрельца, известной своей пятикратной гравитацией...",
        "image_file": "Pervoe_puteshestvie_po_galaktike_110404.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1765,
        "title": "Таємниця козацької шаблі (Украинский язык)",
        "link": "https://baza-knig.ink/na-inostrannyh-yazykah/20407-tayemnicya-kozackoyi-shabl-ukrainskiy-yazyk-zrka-menzatyuk.html",
        "avtor": "Мензатюк Зірка",
        "chitaet": "Боднарчук Андрій",
        "god": "2017",
        "dlitel'nost'": "02:45:50",
        "kachestvo": "128 kb/s",
        "razmer": "[228 Мб]",
        "zhanr": "На иностранных языках/Приключения",
        "description": "Усе почалося з того, що в сімейства Руснаків з`явилася Машка — пошарпаний, але все ж нічогенький автомобільчик. А далі... привид повідомив, що старовинна реліквія у небезпеці, — і почалися шалені перегони, небезпечна, сповнена містики і захвату мандрівка замками України у пошуках козацької шаблі... Ця пригодницька повість Зірки Мензатюк рекомендується для читання у шкільній програмі з української літератури учнями п`ятих класів.",
        "image_file": "Taєmnitsja_kozats'koї_shablі__Ukrainskij_jazyk__110423.jpg",
        "torrent": "zrka-menzatjuk-tamnicja-kozacko-shabl-chastina-z-_archive.torrent"
    },
    {
        "id": 1766,
        "title": "Миры под лезвием секиры",
        "link": "https://baza-knig.ink/postapokalipsis/20432-miry-pod-lezviem-sekiry-yuriy-brayder-nikolay-chadovich.html",
        "avtor": "Брайдер Юрий,Чадович Николай",
        "chitaet": "Serregey,IriSSka",
        "god": "2016",
        "dlitel'nost'": "16:21:39",
        "kachestvo": "128 kb/s",
        "tsikl": "Тропа(6.1)",
        "razmer": "[899 Мб]",
        "zhanr": "Постапокалипсис/Попаданцы/Фантастика, фэнтези",
        "description": "Талашевск обычный провинциальный город с единственной достопримечательностью – тюрьмой для особо опасных преступников. Внезапный катаклизм расколол жизнь этой местности и открыв трещины выпустил различные культуры. Кочевники захватывают город, жители будущего из 22 века противостоят варнакам, а чудовищная инквизиция простирает свои когти над градом.Люди словно звери сбиваются в кланы, пытаясь выжить во всеобщем безумии, город разрушается с каждой минутой, и главная цель просто остаться живым. Из ниоткуда на помощь приходит «пролаз» Артем, но мотивы его неизвестны…",
        "image_file": "Miry_pod_lezviem_sekiry_110444.jpg",
        "torrent": "brayder-yuriy-chadovich-nikolay-tropa-7-miry-pod-lezviem-sekiry.torrent"
    },
    {
        "id": 1767,
        "title": "Щепки плахи, осколки секиры",
        "link": "https://baza-knig.ink/postapokalipsis/20431-schepki-plahi-oskolki-sekiry-yuriy-brayder-nikolay-chadovich.html",
        "avtor": "Брайдер Юрий,Чадович Николай",
        "chitaet": "Serregey,IriSSka",
        "god": "2016",
        "dlitel'nost'": "16:08:09",
        "kachestvo": "128 kb/s",
        "tsikl": "Тропа(6.3)",
        "razmer": "[886 Мб]",
        "zhanr": "Постапокалипсис/Попаданцы/Фантастика, фэнтези",
        "description": "После катаклизма, практически разрушившего Землю, лишь один город готов принять остатки выживших. Сбившиеся в Ватагу люди отправляются в дальнюю дорогу, они идут ради выживания человечества, побеждая в схватках с кошмарными аггелами. Эдем оказывается не тем райским уголком, который представляли себе измученные жители бывшего городка Талашевска.В недрах копится ужасное зло вселенского масштаба и уничтожить его могут только пережившие множество невзгод. Они понимают, что ради нового поколения обязаны победить в чудовищной битве…",
        "image_file": "Schepki_plahi__oskolki_sekiry_110404.jpg",
        "torrent": "schepki-plahi-oskolki-sekiry.torrent"
    },
    {
        "id": 1768,
        "title": "Между плахой и секирой",
        "link": "https://baza-knig.ink/fantastika-fenteze/20430-mezhdu-plahoy-i-sekiroy-yuriy-brayder-nikolay-chadovich.html",
        "avtor": "Брайдер Юрий,Чадович Николай",
        "chitaet": "Serregey,IriSSka",
        "god": "2016",
        "dlitel'nost'": "19:17:33",
        "kachestvo": "128 kb/s",
        "tsikl": "Тропа(6.2)",
        "razmer": "[1,04 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "После чудовищного катаклизма обрушившего свою мощь на провинциальный городок Талашевск люди стали выживать. Из открывшихся трещин на поверхности появилось множество миров со своими законами. Обитатели пострадавшего града сбиваются в Ватагу, отправляясь на поиски Эдема, где будут жить, не имея проблем.Вожделенный рай оказывается иным и людям приходится отправляться дальше в глубь мироздания. Они находят людей из будущего лишивших себя агрессивности и страдающих от набегов кочевников, а остатки выживших преследуют кошмарные аггелы задумавшие уничтожить все население…",
        "image_file": "Mezhdu_plahoj_i_sekiroj_110423.jpg",
        "torrent": "mezhdu-plahoy-i-sekiroy.torrent"
    },
    {
        "id": 1769,
        "title": "Губитель максаров",
        "link": "https://baza-knig.ink/fantastika-fenteze/20429-miry-pod-lezviem-sekiry-yuriy-brayder-nikolay-chadovich.html",
        "avtor": "Брайдер Юрий,Чадович Николай",
        "chitaet": "Serregey",
        "god": "2017",
        "dlitel'nost'": "14:39:38",
        "kachestvo": "128 kb/s",
        "tsikl": "Тропа(7)",
        "razmer": "[805 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "В мире максаров наступили удивительные времена, прежде кошмарные убийцы не проигрывали в войнах, сметая все на своем пути. Внезапно появился иной, в нем нет крови обитателей этой реальности, на человека он также похож мало. Свирепый воин стал крушить жителей страны, уничтожая мрызлов, стараясь добраться до главных действующих лиц.Странник – «пролаз» Артем находится в сердце земель воюющей расы, пытаясь сохранить существование этого мироздания. Он чувствует во Вселенной назревают страшные перемены с лица стираются целые осознанные народности, а появляющиеся новые совсем не вызывают восторга…",
        "image_file": "Gubitel'_maksarov_110439.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1770,
        "title": "Бастионы Дита",
        "link": "https://baza-knig.ink/postapokalipsis/20428-bastiony-dita-yuriy-brayder-nikolay-chadovich.html",
        "avtor": "Брайдер Юрий,Чадович Николай",
        "chitaet": "Serregey",
        "god": "2015",
        "dlitel'nost'": "12:09:23",
        "kachestvo": "128 kb/s",
        "tsikl": "Тропа(5)",
        "razmer": "[668 Мб]",
        "zhanr": "Постапокалипсис/Попаданцы/Фантастика, фэнтези",
        "description": "В любой части Земли можно найти переходы между мирами, пройти которые может специальный человек – «пролаз». Артему сверхъестественные существа предрекли стать таким проходчиком, обладая неприметной внешностью, может легко затеряться в иной реальности.Город Дит постоянно находится в страхе, пришельцы с Изнанки оставляют на поверхности куски чужого мира. Горожане выжигают огнем и травят, но все повторяется снова, тогда приходится обращаться к птицам – слепышам, чувствующим инородные вещи. Скоро обнаруживают что есть тот, кто может переносить сокрушения в другие места и путь лежит в Хавр…",
        "image_file": "Bastiony_Dita_110401.jpg",
        "torrent": "bastiony-dita-yu_brayder-n_chadovich.torrent"
    },
    {
        "id": 1771,
        "title": "Клинки Максаров",
        "link": "https://baza-knig.ink/popadancy/20427-klinki-maksarov-yuriy-brayder-nikolay-chadovich.html",
        "avtor": "Брайдер Юрий,Чадович Николай",
        "chitaet": "Serregey",
        "god": "2014",
        "dlitel'nost'": "12:05:33",
        "kachestvo": "128 kb/s",
        "tsikl": "Тропа(4)",
        "razmer": "[664 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Сверхъестественные существа наделили Артема способностью «пролаза» - ищущего открытые трещины и умея проходить во множество разных реальностей. Теперь у него иная дорога, сопряженная со смертельными опасностями, но он должен пройти до конца.Следующая остановка на пути Тропы мир Максаров – ужасная и страшная местность. Вся жизнь здешних обитателей сопряжена с войной, умея влиять на волю врагов, максары творят чудовищ – мрызлов, уничтожающих своих соплеменников в порыве гнева.",
        "image_file": "Klinki_Maksarov_110419.jpg",
        "torrent": "brayder-yuriy-chadovich-nikolay-tropa-02_-klinki-maksarov.torrent"
    },
    {
        "id": 1772,
        "title": "Хозяева Острога",
        "link": "https://baza-knig.ink/popadancy/20426-hozyaeva-ostroga-yuriy-brayder-nikolay-chadovich.html",
        "avtor": "Брайдер Юрий,Чадович Николай",
        "chitaet": "Serregey",
        "god": "2014",
        "dlitel'nost'": "14:21:21",
        "kachestvo": "128 kb/s",
        "tsikl": "Тропа(3)",
        "razmer": "[797 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Попав в новый для себя мир под названием Бойло, ступивший на путь великой Тропы Артем должен срочно поменять имя. Взяв привычное имя Темняк, он отправляется на поиск. Парень попадает в различные передряги пытаясь спасти жизни местных обитателей, после чего его отправляют на каторгу и серьезно ранят. Оказавшись в безвыходном положении, юноша случайно находит в груде ненужного мусора Хозяина Острога. Освобожденный в благодарность за спасение реабилитирует Артема и помогает найти путь Тропы…",
        "image_file": "Hozjaeva_Ostroga_110440.jpg",
        "torrent": "brayder-yuriy-chadovich-nikolay-tropa-03_-hozyaeva-ostroga.torrent"
    },
    {
        "id": 1773,
        "title": "Первые шаги по Тропе: Злой Котел",
        "link": "https://baza-knig.ink/popadancy/20425-pervye-shagi-po-trope-zloy-kotel-yuriy-brayder-nikolay-chadovich.html",
        "avtor": "Брайдер Юрий,Чадович Николай",
        "chitaet": "Serregey",
        "god": "2014",
        "dlitel'nost'": "12:08:08",
        "kachestvo": "128 kb/s",
        "tsikl": "Тропа(2)",
        "razmer": "[652 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Артем смело ступил на путь Тропы и отправился в путешествие в место где соединяются миры воедино. Внезапно ему открывается грозная реальность Злого Котла, дороги его насквозь пропитаны болотами, а над землей висит огромное количество паутины.Обитатели нового мироздания удивлены чужаку по праву считая его особенным, воздавая почести. Личную аудиенцию организовывает королева, цели ее весьма сексуально – озабоченные, а потом даже предлагают стать настоящим вождем для нескольких народностей…",
        "image_file": "Pervye_shagi_po_Trope__Zloj_Kotel_110456.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1774,
        "title": "Евангелие от Тимофея",
        "link": "https://baza-knig.ink/fantastika-fenteze/20424-evangelie-ot-timofeya-yuriy-brayder-nikolay-chadovich.html",
        "avtor": "Брайдер Юрий,Чадович Николай",
        "chitaet": "Serregey",
        "god": "2013",
        "dlitel'nost'": "10:39:52",
        "kachestvo": "128 kb/s",
        "tsikl": "Тропа(1)",
        "razmer": "[585 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "По воле существ из иной реальности молодой калека попадает в запредельный мир. Люди созданы по облику Фениксов и Всевидящих, но не дано видеть будущее человеческим поколениям и предрекать наступающие беды и невзгоды.Парень узнает о существование огромных деревьев, называемых занебниками, ветви которых хитро сплетены, пройдя по ним можно перемещаться сквозь времена.Излечившись от коварного недуга, юноша встает на Тропу, меняясь во время путешествия полностью, осознавая новые грани. Для этого придется поменять свое внутреннее мировоззрение, искупать в крови тело…",
        "image_file": "Evangelie_ot_Timofeja_110414.jpg",
        "torrent": "evangelie-ot-timofeya.torrent"
    },
    {
        "id": 1775,
        "title": "Ржавчина",
        "link": "https://baza-knig.ink/postapokalipsis/20423-rzhavchina-aleksey-kalugin.html",
        "avtor": "Калугин Алексей",
        "chitaet": "Кузнецов Сергей",
        "god": "2011",
        "dlitel'nost'": "12:24:56",
        "kachestvo": "128 kb/s",
        "razmer": "[683 Мб]",
        "zhanr": "Постапокалипсис/Фантастика, фэнтези",
        "description": "Лучший сталкер получает выгодную работу от главы неодруидов. Когда Костя попросил его перевести на Зону, парень не ожидал, что им окажется молодой человек, постоянно попадающий в неприятности. Наемники «Скейлс» пытаются захватить перевозимого паренька и Григу придется отбиваться всеми имеющимся оружием. Погружаясь в глубь аномальной территории, на подходе к Крепости Братства встал вопрос, зачем нужен странный юноша, ответ не привел в восторг бывалого охотника…",
        "image_file": "Rzhavchina_110434.jpg",
        "torrent": "kalugin-aleksey-rzhavchina.torrent"
    },
    {
        "id": 1776,
        "title": "Роза и червь",
        "link": "https://baza-knig.ink/boevik/20437-roza-i-cherv-robert-ibatullin.html",
        "avtor": "Ибатуллин Роберт",
        "chitaet": "Суслов Максим",
        "god": "2017",
        "dlitel'nost'": "18:53:23",
        "kachestvo": "64 kb/s",
        "razmer": "[446 Мб]",
        "zhanr": "Боевик/Фантастика, фэнтези",
        "description": "Человечество радостно готовилось ко встрече с инопланетным разумом, который практически уничтожил Землю. Спаслись немногие, успевшие спуститься в бункера и укрыться в пещерах. Остались в живых и люди, обитающие в космических колониях, основанных на ближайших планетах. Родная реальность стерта и наступило время варваров, постоянно воюющих между собой. Колонии на Марсе, Венере и Луне наступил политический хаос, нет сильного лидера способного собрать воедино людской род. Троица главных героев случайно встретившись собирается открыть тайну, хранящуюся в недрах истерзанной Земли, пытаясь победить пробуждающееся Зло….",
        "image_file": "Roza_i_cherv'_110455.jpg",
        "torrent": "ibatullin-robert-roza-i-cherv.torrent"
    },
    {
        "id": 1777,
        "title": "Дракон",
        "link": "https://baza-knig.ink/popadancy/20436-drakon-oleg-bubela.html",
        "avtor": "Бубела Олег",
        "chitaet": "Андрей М",
        "god": "2018",
        "dlitel'nost'": "23:45:42",
        "kachestvo": "96 kb/s",
        "tsikl": "Совсем не герой(5)",
        "razmer": "[979 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "И кем только уже не побывал Алексей Ветров в чужом мире… Воином… Убийцей…Героем… А теперь довелось ему стать и драконом, настоящим, с крыльями и серебристой чешуей. Вышло это, как всегда с Алексом Эльфом, неожиданно – ведь собирался-то в Империю, поучиться уму-разуму в Академии магии. Но вместо этого занесло его совсем в другие края, на юг континента, и пришлось отложить мысли о повышении квалификации и отражать нападения шершан, вступать в прения на совете стай и заботиться о судьбе новых друзей.А Империя отнюдь не отказалась от агрессивных планов по отношению к созданному Алексом Новому Союзу, и за драконьими заботами нужно не забывать и об этом…",
        "image_file": "Drakon_110411.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1778,
        "title": "Герой",
        "link": "https://baza-knig.ink/popadancy/4416-geroy-oleg-bubela.html",
        "avtor": "Бубела Олег",
        "chitaet": "MostFilm",
        "god": "2016",
        "dlitel'nost'": "18:12:16",
        "kachestvo": "128 kb/s",
        "tsikl": "Совсем не герой(4)",
        "razmer": "[1003,6 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "В современном мире Алексей Ветров прожигал свою жизнь сидя за монитором рабочего компьютера, а попав в иное измерение оказалось, что в нем течет кровь эльфов. Став принцем королевства Мардинан, он принялся защищать новую родину от орды кочевников. Создав прекрасный отряд по борьбе с захватчиками, парень умело побеждает, создавая Новый союз. Владетели Империи не довольны появлением сильного противника и старательно стараются уничтожить темного мага устаивая кошмарные ловушки. Герою придется сражаться с культом Единого, адепты которого грозятся внести смуту в жизнь народа, а также побывать в затхлых лабиринтах…",
        "image_file": "Geroj_110425.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1779,
        "title": "Убийца",
        "link": "https://baza-knig.ink/boevik/5325-ubiyca-oleg-bubela.html",
        "avtor": "Бубела Олег",
        "chitaet": "MostFilm",
        "god": "2016",
        "dlitel'nost'": "18:23:33",
        "kachestvo": "128 kb/s",
        "tsikl": "Совсем не герой(3)",
        "razmer": "[1013,01 Мб]",
        "zhanr": "Боевик/Попаданцы/Фантастика, фэнтези",
        "description": "Он больше не программист из современного мира, а настоящий принц из королевства, расположенного под горой, имя его Алекс Эльф эр Таррин. Он глава отряда летучих эльфов, которые начинают жесткую зачистку орд кочевников. Он понимает, что нужно не просто выгнать налетчиков со своей территории, а пойти за ними и разгромить основную цитадель. Продолжается обучение парня в качестве темного мага, ради спокойствия подвластного города он готов обратился к Обратной стороне. Совершенствуется он в стрельбе из лука, чтобы на дальнем расстоянии поражать сердце ненавистных врагов из запредельной империи…",
        "image_file": "Ubijtsa_110444.jpg",
        "torrent": "sovsem-ne-geroy-3_-ubiyca.torrent"
    },
    {
        "id": 1780,
        "title": "Воин",
        "link": "https://baza-knig.ink/boevik/5913-bubela-oleg-voin.html",
        "avtor": "Бубела Олег",
        "chitaet": "MostFilm",
        "god": "2016",
        "dlitel'nost'": "16:31:22",
        "kachestvo": "128 kb/s",
        "tsikl": "Совсем не герой(2)",
        "razmer": "[916,15 Мб]",
        "zhanr": "Боевик/Попаданцы/Фантастика, фэнтези",
        "description": "Бывший программист Алексей, случайно очутившийся в мире боевой магии и удивительных существ упорно приспосабливается к современности. Заканчивает Рассветную школу и становится новым магом, ему подчиняется целый город, но время проведенное в Антимире парень совершенно не приобрел друзей, несмотря на свое уникальное владение золотым луком. Алекс Эльф решает действовать быстро и обращается за помощью к спасенной им принцессе гномов, ожидая что остальные благодарные выступят на его стороне и помогут освободить Город от орды кочевников, королевство Мардинан должно стать непобедимым…",
        "image_file": "Voin_110459.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1781,
        "title": "Беглец",
        "link": "https://baza-knig.ink/boevik/9530-beglec-oleg-bubela.html",
        "avtor": "Бубела Олег",
        "chitaet": "MostFilm",
        "god": "2015",
        "dlitel'nost'": "14:32:22",
        "kachestvo": "128 kb/s",
        "tsikl": "Совсем не герой(1)",
        "razmer": "[807,08 Мб]",
        "zhanr": "Боевик/Попаданцы/Фантастика, фэнтези",
        "description": "Поддавшись настойчивым уговорам родителей, программист решает отправится в чудесный пансионат – «дышать свежим воздухом». Хоть и упрашивал он взрослую часть населения своей квартиры остаться дома и работать за компьютером, мама была непреклонна.Решив прогуляться по лесу, Алексей случайно проваливается в иное измерение. Его похищают эльфы и собираются отдать в жертву дереву ритуалов, но смекалка паренька позволяет выскользнуть из ветвистых лап. Затем спасение принцессы гномов и жесткий отпор новому претенденту на престол, а также ускоренный курс обучения стрельбе из лука…",
        "image_file": "Beglets_110420.jpg",
        "torrent": "bubela-oleg-sovsem-ne-geroy-01_-beglec.torrent"
    },
    {
        "id": 1782,
        "title": "Воспламеняющая взглядом",
        "link": "https://baza-knig.ink/fantastika-fenteze/20435-vosplamenyayuschaya-vzglyadom-stiven-king.html",
        "avtor": "Кинг Стивен",
        "chitaet": "Козий Николай",
        "god": "2018",
        "dlitel'nost'": "18:54:41",
        "kachestvo": "128 kb/s",
        "razmer": "[1,02 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "В ряде проводимых секретных экспериментов, группе добровольцев был введён препарат, давший неожиданный результат... Если испытуемый не умирал, то через некоторое время обнаруживал у себя некую паранормальную способность... Проект быстро свернули, а все следы уничтожили, лишь двоим из группы, мужчине и женщине, удалось продолжить обычную жизнь, скрыв свои способности и создав семью. Они жили спокойно и не заметно, как обычные люди, пока у них не родилась дочь...",
        "image_file": "Vosplamenjajuschaja_vzgljadom_110440.jpg",
        "torrent": "stiven-king-vosplamenyayuschaya-vzglyadom.torrent"
    },
    {
        "id": 1783,
        "title": "Фигурные скобки",
        "link": "https://baza-knig.ink/roman-proza/20434-figurnye-skobki-sergey-nosov.html",
        "avtor": "Носов Сергей",
        "chitaet": "Шифрин Ефим",
        "god": "2017",
        "dlitel'nost'": "6:27:07",
        "kachestvo": "128 kb/s",
        "razmer": "[335 Мб]",
        "zhanr": "Роман, проза",
        "description": "Прозаика и драматурга Сергея Носова не интересуют звоны военной меди, переселения народов и пышущие жаром преисподни трещины, раскалывающие тектонические плиты истории. Носов – писатель тихий. Предметом его интереса были и остаются «мелкие формы жизни» –частный человек со всеми его несуразностями: пустыми обидами, забавными фобиями и чепуховыми предрассудками. Таков и роман «Фигурные скобки», повествующий об учредительном съезде иллюзионистов, именующих себя микромагами. Каскад блистательной нелепицы, пронзительная экзистенциальная грусть, столкновение пустейших амбиций и внезапная немота смерти – смешанные в идеальной пропорции, ингредиенты эти дают точнейший слепок действительности. Волшебная фармакопея: не фотография – живое, дышащее полотно. Воистину Носов умеет рассмешить так, что начинаешь пугаться своего смеха.",
        "image_file": "Figurnye_skobki_110402.jpg",
        "torrent": "nosov-sergey-figurnye-skobki.torrent"
    },
    {
        "id": 1784,
        "title": "Волк и семеро козлят на новый лад",
        "link": "https://baza-knig.ink/audiospektakl/20433-volk-i-semero-kozlyat-na-novyy-lad-yuriy-entin.html",
        "avtor": "Энтин Юрий",
        "chitaet": "Бардин Г,Дасковская Татьяна",
        "god": "1976",
        "dlitel'nost'": "0:09:53",
        "kachestvo": "128 kb/s",
        "razmer": "[11 Мб]",
        "zhanr": "Аудиоспектакль/Для детей/Сказки",
        "description": "Этот «своеобразный микромюзикл», по выражению кинорежиссёра, мастера смеха Леонида Гайдая, не имеет точного возрастного адреса.«Волк и семеро козлят на новый лад» - пластинка для всех.Остроумная, пронизанная современными ритмами и интонациями музыка моего коллеги - композитора Алексея Рыбникова, думаю, не оставит равнодушной молодёжь.Сюжет заинтересует малышей.А всегда неожиданное у поэта Юрия Энтина введение в фольклорную ткань сказки современных выражений и оборотов наверняка вызовет улыбку взрослого.Несколько слов об исполнителях. Гарри Бардин, с которым в своё время я работал как с литератором, продемонстрировал на этот раз свои режиссёрские и актёрские способности.Татьяна Дасковская - талантливая лирическая певица - исполнила острохарактерную роль, проявив мастерство перевоплощения...Очень трудно авторам самим определить, «получилось» или «не получилось». Как человек со стороны, могу утверждать - получилось!",
        "image_file": "Volk_i_semero_kozljat_na_novyj_lad_110421.jpg",
        "torrent": "volk-i-semero-kozlyat-na-novyy-lad.torrent"
    },
    {
        "id": 1785,
        "title": "Русская трагедия",
        "link": "https://baza-knig.ink/istoriya/20405-russkaya-tragediya-aleksandr-zinovev.html",
        "avtor": "Зиновьев Александр",
        "chitaet": "Литвинов Иван",
        "god": "2018",
        "dlitel'nost'": "11:37:17",
        "kachestvo": "64 kb/s",
        "tsikl": "Русская трагедия(1)",
        "razmer": "[342 Мб]",
        "zhanr": "История",
        "description": "Книги Александра Александровича Зиновьева, видного философа нашего времени, востребованы как в России, так и за ее пределами. Уже первая — «Зияющие высоты» (1976) — принесла ему мировую известность и... вынужденную эмиграцию. Несколько лет как он вернулся на родину, где по-прежнему продолжает анализировать процессы общественного развития. В новой книге рассматривается один из самых трагических периодов новейшей отечественной истории, когда «поголовное предательство правящего партийного аппарата» привело к ликвидации великой страны. СодержаниеПоследний социологический роман Александра ЗиновьеваСовокМое социальное положениеКрах советской системы ценностейНаша личная судьбаПочему?Мой домНаш микрорайонПрошлое и настоящееЗримые черты будущего и пережитки прошлогоЗримые черты посткоммунизмаМои собеседникиПризнание КритикаЗримые черты западнизмаПриватизацияСынЗримые черты западнизмаСамоубийство народаДомаДепрессияИдейное опустошениеПроблема будущегоПонятие будущегоУстремленность во времениПережитки коммунизмаЗнать и пониматьКто виноватЗримые черты посткоммунизмаМнение КритикаРусский коммунизмКоммунизм идеологический и реальныйРусская революцияЭволюция коммунизмаНовая проблемаЖенаВеликий соблазнОдержимостьЭволюционный переломБытПережитки коммунизмаЗримые черты посткоммунизмаПамятьЗримые черты западнизмаКритикРусский коммунизмСталинская властьРепрессииВнукиЗащитникОтчаяниеЗримые черты западнизмаНовые русскиеОдин из приемов социологического жульничестваРусский коммунизмИдеалы и реальностьЗащитникНочьЗримые черты западнизмаСеминарНемного социологииПосле семинараЖертвы режимаЭмигрантСудьиИдея сопротивленияЗримые черты западнизмаНочные мыслиРусский коммунизмЗримые черты посткоммунизмаЗащитникБолезнь женыХозяинМосковияИдейный крахИдеологический беспределСеминарРусский коммунизмПрозрениеРусский коммунизмНостальгияРусский коммунизмМои размышленияРусский коммунизмПосле семинараСомнениеДомаСчеты с прошлымПосткоммунистический коммунизмМечтыЭволюционный переломОткрытие себяРусский коммунизмНас убилиРусский коммунизмСмерть ЖеныЗапланированная катастрофаПланируемая историяДелание будущегоБанкротство сынаБудниРусский коммунизм",
        "image_file": "Russkaja_tragedija_110435.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1786,
        "title": "Необыкновенное пробуждение",
        "link": "https://baza-knig.ink/boevik/20414-neobyknovennoe-probuzhdenie-vizard-skeleton.html",
        "avtor": "Скелетон Визард",
        "chitaet": "Adrenalin28",
        "god": "2018",
        "dlitel'nost'": "06:15:00",
        "kachestvo": "128 kb/s",
        "tsikl": "Буря звездной войны(12)",
        "razmer": "[343 Мб]",
        "zhanr": "Боевик/Ранобэ",
        "description": "Ван Чжэн, вместе с Сяо Фей, прилетел на Марс скорее за компанию, чем по делам. Марс - суровая планета, что не могло не отразиться на характере местных жителей. Кроме того, здесь до сих пор жива одна из древнейших мистических школ \"Учение Небесного Мастера\", напрямую связанная с могущественной семьёй Ле, к которой принадлежит одна из фавориток отборочных - Ле Синь. Но пока Ван Чжэн и прочие участники в ожидании продолжения отборочных IG всячески тренируются, собирают данные о соперниках и заключают предварительные союзы, на Земной регион ЗВ происходит бескомпромиссное нападение команды игроков с планеты Локк, известной во всём Млечном пути как Планета Наёмников, сделавшую своим основным экспортом высокопрофессиональную наёмную военную силу. Причём пришли они вовсе не для того, чтобы покорить Земной регион, а целенаправленно сокрушить непобедимого Скелета...",
        "image_file": "Neobyknovennoe_probuzhdenie_110449.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1787,
        "title": "Стратегия. Возвращение",
        "link": "https://baza-knig.ink/popadancy/20450-strategiya-vozvraschenie-vadim-denisov.html",
        "avtor": "Денисов Вадим",
        "chitaet": "Зуев Борис",
        "god": "2016",
        "dlitel'nost'": "13:36:54",
        "kachestvo": "128 kb/s",
        "tsikl": "Стратегия(7)",
        "razmer": "[760 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Группа профессиональных сталкеров оказывается посреди леса, считающегося немного волшебным. Ребята сами выбрали миссию по разведыванию новых территорий, понимая, что времени на развитии Замка России катастрофически не хватает. Они толком не понимают, как и где оказались, но нужно двигаться вперед навстречу неизбежной судьбе, которая влечет их вдаль.Анклав остается позади, ожидая результатов разведки, чтобы понять больше о населении незнакомых мест. Главная цель парней найти нормальное жилище и попробовать ненадолго обосноваться в нем…",
        "image_file": "Strategija__Vozvraschenie_110412.jpg",
        "torrent": "denisov-vadim-strategiya-07-vozvraschenie.torrent"
    },
    {
        "id": 1788,
        "title": "Стратегия. Командировка",
        "link": "https://baza-knig.ink/popadancy/20449-strategiya-komandirovka-vadim-denisov.html",
        "avtor": "Денисов Вадим",
        "chitaet": "Зуев Борис",
        "god": "2016",
        "dlitel'nost'": "13:42:43",
        "kachestvo": "128 kb/s",
        "tsikl": "Стратегия(6)",
        "razmer": "[757 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Экспедиция за океан увенчалась успехом, и Сотников принимает волевое решение, дать пару дней отдыха основным силам и отправлять в глубь материка.Кастет и Гоблин понимают, что не время отлеживаться в стороне и начинают готовить снаряжение, получают задания и оговаривают сроки. Впереди у ребят Командировка, место правда пока неизвестно: Турция, Британия или Китай, а может Алексей присмотрел для Экспансии северные земли. Начинается Большая Проверка, которая покажет готовность нового государства, возникшего из маленького анклава…",
        "image_file": "Strategija__Komandirovka_110431.jpg",
        "torrent": "denisov-vadim-strategiya-06-komandirovka.torrent"
    },
    {
        "id": 1789,
        "title": "ПРОЕКТ I . Часть первая",
        "link": "https://baza-knig.ink/poznavatelnaya-literatura/20448-proekt-i-chast-pervaya.html",
        "avtor": "Неизвестно",
        "chitaet": "Толмачев Олег",
        "god": "2018",
        "dlitel'nost'": "2:32:14",
        "kachestvo": "128 kb/s",
        "tsikl": "ПРОЕКТ i(1)",
        "razmer": "[142 Мб]",
        "zhanr": "Познавательная литература/Психология, философия",
        "description": "Достаточно серьёзный философский анализ, освещающий вопросы смысла человеческой жизни с точки зрения формирования и развития социальных структур. В данном случае рассматривается гуманистическая цивилизация.",
        "image_file": "PROEKT_I___Chast'_pervaja_110448.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1790,
        "title": "Стратегия. Колония",
        "link": "https://baza-knig.ink/popadancy/20447-strategiya-koloniya-vadim-denisov.html",
        "avtor": "Денисов Вадим",
        "chitaet": "zba68",
        "god": "2013",
        "dlitel'nost'": "17:26:50",
        "kachestvo": "128 kb/s",
        "tsikl": "Стратегия(5)",
        "razmer": "[958 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Короткая передышка в новом государстве может дорого сказаться на его целостности, поэтому так тщательно охраняют границы Замка России. Формируется свежая команда яхты «Клевер» и путь спасателя лежит к далеким берегам, где анклаву нужно основать колонию.Навстречу приключениям плывет Федя со старыми знакомыми, чтоб флаг Родины развивался на первой базе «Форт Росс». Впереди множество встреч со врагами и обретение настоящих сподвижников и попытки остаться на территории Южной Америки, несмотря на происки конкурентов…",
        "image_file": "Strategija__Kolonija_110406.jpg",
        "torrent": "denisov-vadim-strategiya-05_-koloniya.torrent"
    },
    {
        "id": 1791,
        "title": "Стратегия. Русский Союз",
        "link": "https://baza-knig.ink/popadancy/20446-strategiya-russkiy-soyuz-vadim-denisov.html",
        "avtor": "Денисов Вадим",
        "chitaet": "zba68",
        "god": "2013",
        "dlitel'nost'": "14:39:23",
        "kachestvo": "128 kb/s",
        "tsikl": "Стратегия(4)",
        "razmer": "[1,06 Гб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Образовав свежее государство маленький анклав стал быстро развиваться. Замок России решился на Экспансию, захватывая или вынуждая мирно присоединиться к будущей великой державы. Так родился Русский Союз, который стал одним из веских противников на территории всего мира, радостно принимая новых членов с землями и отдавая определенную часть развитых технологий.Захват больших народов требует присутствия основных сил малочисленной армии, но в тылу назревают бунты и подавлять их придется, работая сразу по всем фронтам…",
        "image_file": "Strategija__Russkij_Sojuz_110428.jpg",
        "torrent": "russkiy-soyuz.torrent"
    },
    {
        "id": 1792,
        "title": "Стратегия. Спасатель",
        "link": "https://baza-knig.ink/popadancy/20444-strategiya-spasatel-vadim-denisov.html",
        "avtor": "Денисов Вадим",
        "chitaet": "zba68",
        "god": "2013",
        "dlitel'nost'": "16:24:54",
        "kachestvo": "128 kb/s",
        "tsikl": "Стратегия(3)",
        "razmer": "[1,1 Гб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Мир Стратегии охватывает большинство земель, интересных для новых поселенцев. Главная башня Замка России достаточно высока для защиты от нападения врагов, но не видно дальше за пределами горизонта.Эксперимент продолжается и неизвестно выжили иные участники Платформы-5, решившиеся на создание цивилизации. Смотрящие задумывают послать в глубь Заграницы одного из способных парней, чтобы узнать о состоянии дел на той стороне. Выбор падает на Федю Потапова, его нарекают «Спасателем» и отправляют в дальнюю дорогу навстречу судьбе…",
        "image_file": "Strategija__Spasatel'_110451.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1793,
        "title": "Стратегия. Экспансия",
        "link": "https://baza-knig.ink/popadancy/20443-strategiya-ekspansiya-vadim-denisov.html",
        "avtor": "Денисов Вадим",
        "chitaet": "zba68",
        "god": "2013",
        "dlitel'nost'": "15:52:39",
        "kachestvo": "128 kb/s",
        "tsikl": "Стратегия(2)",
        "razmer": "[661 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Новый мир принял не благосклонно горстку выживших людей, объединившихся в своеобразный анклав. Глава Замка России понимает, что без дополнительных вовлеченных племен, созданное государство ждет быстрая деградация и уничтожение как вид. Сотников принимает единственно верное решение – Экспансия, но более цивилизованными методами, оставив силовое решение на крайний случай. Алексей обращается к другим народностям проявляя чудесные стратегические способности, чтобы основать сильную и целостную, которая отхватит довольно большой кусок влияния на территории запредельного мира…",
        "image_file": "Strategija__Ekspansija_110412.jpg",
        "torrent": "ekspansiya.torrent"
    },
    {
        "id": 1794,
        "title": "Стратегия. Замок Россия",
        "link": "https://baza-knig.ink/popadancy/20441-strategiya-zamok-rossiya-vadim-denisov.html",
        "avtor": "Денисов Вадим",
        "chitaet": "zba68",
        "god": "2013",
        "dlitel'nost'": "17:40:20",
        "kachestvo": "128 kb/s",
        "tsikl": "Стратегия(1)",
        "razmer": "[1,42 Гб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Жил на свете глава администрации сотников, имел в подчинение территории и старательно выполнял свои обязательства. Веселое начало? А вот дальше интереснее, потому как одним утром Алексей очутился в совершенно незнакомом месте.Доверили ему строить новую цивилизацию на осколках старой, сроки сжатые, население минимизировано, но не должно сломить бывшего начальника. Парень с воодушевлением берется за дело, создавая даже спецназ и дав отпор настырным врагам….",
        "image_file": "Strategija__Zamok_Rossija_110427.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1795,
        "title": "Это моя земля!",
        "link": "https://baza-knig.ink/postapokalipsis/20440-eto-moya-zemlya-boris-gromov.html",
        "avtor": "Громов Борис",
        "chitaet": "Хазанович Дмитрий",
        "god": "2015",
        "dlitel'nost'": "12:11:48",
        "kachestvo": "192 kb/s",
        "tsikl": "Это моя земля!(2)",
        "razmer": "[1,09 Гб]",
        "zhanr": "Постапокалипсис/Фантастика, фэнтези",
        "description": "Землю поразил кошмарный вирус, который превращает нормальных людей в омертвевших зомби. Любимое лакомство оживших мертвецов – выжившие после пандемии. Города сократились до размеров поселков, а главным богатством считается хорошее оружие и достаточный запас еды.Остались в живых военные, лишь немного подверглись мутации, однако высшее руководство полностью уничтожено. Перед воинами стоит выбор: опустить руки или подняться на борьбу с несметными полчищами уродов, наводнивших Родину и спасти остатки цивилизации ценой собственных жизней…",
        "image_file": "Eto_moja_zemlja__110449.jpg",
        "torrent": "gromov-boris-eto-moya-zemlya-02_-eto-moya-zemlya.torrent"
    },
    {
        "id": 1796,
        "title": "Рядовые апокалипсиса",
        "link": "https://baza-knig.ink/postapokalipsis/20439-ryadovye-apokalipsisa-boris-gromov.html",
        "avtor": "Громов Борис",
        "chitaet": "Хазанович Дмитрий",
        "god": "2013",
        "dlitel'nost'": "12:22:50",
        "kachestvo": "192 kb/s",
        "tsikl": "Это моя земля!(1)",
        "razmer": "[1,02 Гб]",
        "zhanr": "Постапокалипсис/Фантастика, фэнтези",
        "description": "Планета захвачена хаосом, привычная реальность разрушается прямо на глазах, поглощая разумные деяния. Человечество находится на грани вымирания, пророчества режиссеров фильмов ужасов сбылись и мертвые восстали из земли, охотясь на выживших. Главная цель теперь найти подходящее оружие и пищу, а потом раздобыть транспорт и сваливать подальше в глубь убежищ – такова жизнь обычного гражданина. Как поступят военные имеющие современное вооружение и неприступные крепости, смогут ли они защитить остатки цивилизации…",
        "image_file": "Rjadovye_apokalipsisa_110409.jpg",
        "torrent": "ryadovye-apokalipsisa.torrent"
    },
    {
        "id": 1797,
        "title": "Противостояние",
        "link": "https://baza-knig.ink/fantastika-fenteze/20438-protivostoyanie-stiven-king.html",
        "avtor": "Кинг Стивен",
        "chitaet": "Булдаков Олег",
        "god": "2016",
        "dlitel'nost'": "52:37:20",
        "kachestvo": "192 kb/s",
        "razmer": "[4,24 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "В Америке ученые старательно разрабатывают особый штамп вируса, который можно использовать как личное биологическое оружие. В лаборатории возникает утечка и единственный выживших бежит прочь, однако погибает по дороге успев заразить людей. Начинается пандемия, человечество находится на грани исчезновения, по всей стране ищут тех, кто не подвержен штамму, пытаясь создать лекарство.Число жертв растет, меняется страна, появляются новые течение религий и обитатели городов с паранормальными способностями. Создавая свой культ, сподвижники понимают, выход заключается в полном освобождении планеты от жителей….",
        "image_file": "Protivostojanie_110430.jpg",
        "torrent": "protivostoyanie.torrent"
    },
    {
        "id": 1798,
        "title": "Воины Сарда",
        "link": "https://baza-knig.ink/priklyucheniya/13980-zemlyanoy-andrey-voiny-sarda.html",
        "avtor": "Земляной Андрей",
        "chitaet": "Гинатуллин Рустам",
        "god": "2013",
        "dlitel'nost'": "08:49:32",
        "kachestvo": "128 kb/s",
        "tsikl": "Драконы Сарда(2)",
        "razmer": "[484,85 Мб]",
        "zhanr": "Приключения/Фантастика, фэнтези",
        "description": "Новый фантастический боевик от автора бестселлера \"Драконы Сарда\"! Долгожданное продолжение саги о звездных воинах, бросивших вызов галактической империи. Бежать из тюрьмы, откуда побег невозможен. Одолеть непобедимых киборгов-убийц. Переиграть имперские спецслужбы, не знавшие поражений уже сотни лет. Возглавить восстание, заведомо обреченное на провал. Атаковать вражескую армаду, превосходящую твой флот по численности в десять раз. Дать генеральное сражение без единого шанса на успех. И совершить чудо, выиграв эту безнадежную войну за будущее Галактики! Вот путь истинного воина Сарда.",
        "image_file": "Voiny_Sarda_110448.jpg",
        "torrent": "zemlyanoy-andrey-drakony-sarda-02_-voiny-sarda.torrent"
    },
    {
        "id": 1799,
        "title": "Драконы Сарда",
        "link": "https://baza-knig.ink/priklyucheniya/13981-drakony-sarda-andrey-zemlyanoy.html",
        "avtor": "Земляной Андрей",
        "chitaet": "Гинатуллин Рустам",
        "god": "2013",
        "dlitel'nost'": "10:26:25",
        "kachestvo": "128 kb/s",
        "tsikl": "Драконы Сарда(1)",
        "razmer": "[573,53 Мб]",
        "zhanr": "Приключения/Фантастика, фэнтези",
        "description": "Самый страшный враг империи рядом. Он не знает пощады и не боится смерти. Этот враг готов на все, потому что ему нечего терять. Этого врага империя вырастила сама. Это ее дети. История одной империи и одного непростого парня, которого она обидела. Бывшие граждане, ныне заключенные политической тюрьмы для несовершеннолетних. У них отняли все, кроме жизни. Их загнали в клетку и превратили в зверей. Что будет, когда они вырвутся на свободу?",
        "image_file": "Drakony_Sarda_110403.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1800,
        "title": "История глупости",
        "link": "https://baza-knig.ink/ranoibe/20453-istoriya-gluposti-isin-nisio.html",
        "avtor": "Нисио Исин",
        "chitaet": "Adrenalin28",
        "god": "2018",
        "dlitel'nost'": "09:30:07",
        "kachestvo": "128 kb/s",
        "tsikl": "Monogatari(19)",
        "razmer": "[522 Мб]",
        "zhanr": "Ранобэ",
        "description": "1) \"Фиаско Содати\" - история расскажет об Ойкуре Содати и её попытках спокойно доучиться последний месяц в выпускном классе новой школы. 2) \"Тупица Суруга\" - история расскажет о Камбару Суруге и её попытках навести порядок в своей вечно захламлённой комнате. 3) \"Отмена Цукихи\" - история расскажет об Ононоки Ёцуги и её попытках сохранять своё прикрытие, проживая в комнате Арараги Цукихи.",
        "image_file": "Istorija_gluposti_110419.jpg",
        "torrent": "Ошибка"
    }
]