[
    {
        "id": 1501,
        "title": "Ловушка для Золушки",
        "link": "https://baza-knig.ink/detektivy-trillery/4671-lovushka-dlya-zolushki-sebastyan-zhaprizo.html",
        "avtor": "Жапризо Себастьян",
        "chitaet": "Сушков Владимир",
        "god": "2012",
        "dlitel'nost'": "06:36:34",
        "kachestvo": "96 kb/s",
        "razmer": "[276 Мб]",
        "zhanr": "Детективы, триллеры",
        "description": "Героиня \"Ловушки для Золушки\" в результате травмы, полученной во время пожара, теряет память и ведет мучительные поиски себя. До какого-то момента невозможно понять, а было ли вообще совершено преступление, поскольку не известно, кто остался в живых - преступница или жертва.",
        "image_file": "Lovushka_dlja_Zolushki_110438.jpg",
        "torrent": "zolushki.torrent"
    },
    {
        "id": 1502,
        "title": "Смежная Зона",
        "link": "https://baza-knig.ink/fantastika-fenteze/19105-smezhnaya-zona-alena-chubarova.html",
        "avtor": "Чубарова Алена",
        "chitaet": "Абалкина Мария",
        "god": "2017",
        "dlitel'nost'": "08:13:53",
        "kachestvo": "128 kb/s",
        "razmer": "[464,43 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Действие романа \"Смежная Зона\"(2016) происходит в будущем. Человечество, благополучно решив все межнациональные и экономические проблемы, вступило во времена благоденствия. И тут оказалось, что при отсутствии внешней угрозы, главный враг человека проявился внутри него. Таинственная и странная болезнь, названная учеными \"Мир Внутренней Комы\", распространяется по миру как эпидемия и грозит катастрофическими последствиями. Два главных героя романа, спасая свою любовь, пытаются спасти мир.",
        "image_file": "Smezhnaja_Zona_110403.jpg",
        "torrent": "smezhnaya-zona.torrent"
    },
    {
        "id": 1503,
        "title": "Нашествие ангелов",
        "link": "https://baza-knig.ink/postapokalipsis/20243-nashestvie-angelov-syuzen-i.html",
        "avtor": "И Сьюзен",
        "chitaet": "Пухов Сергей",
        "god": "2018",
        "dlitel'nost'": "09:49:16",
        "kachestvo": "128 kb/s",
        "tsikl": "Последние дни(1)",
        "razmer": "[540 Мб]",
        "zhanr": "Постапокалипсис/Фантастика, фэнтези",
        "description": "Пенрин, ее мать и сестра — одни из немногих уцелевших в новом мире. Жизнь Пенрин и до апокалипсиса легкой назвать было нельзя: сестра Пейдж прикована к инвалидной коляске скорее всего по вине матери, страдающей шизофренией, а отец бросил семью после этого, официально “несчастного”, случая. Теперь же на Пенрин висит еще больше ответственности. Когда у семьи закончилась еда, а банды стали наглее, они были вынуждены покинуть свое укрытие. На улице они наткнулись на ангельскую стычку, в которой одному из ангелов другие отрубили крылья. Девушки случайно привлекли к себе внимание летучих воинов, и те забрали с собой Пейдж, а мать, испугавшись, убежала. Единственная ниточка Пенрин к поискам сестры — это бескрылый полуживой ангел.",
        "image_file": "Nashestvie_angelov_110419.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1504,
        "title": "Охота начинается",
        "link": "https://baza-knig.ink/fantastika-fenteze/20241-ohota-nachinaetsya-aleksandra-lisinaloi.html",
        "avtor": "Лисина Александра",
        "chitaet": "Кузнецов Дмитрий",
        "god": "2018",
        "dlitel'nost'": "06:50:26",
        "kachestvo": "64 kb/s",
        "tsikl": "Артур Рэйш(3)",
        "razmer": "[166 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Когда в захолустном городке поселяется маг Смерти, это вполне обычное явление. Когда ему удается избавить жителей от могущественной темной сущности – это уже повод для сплетен. Но что может случиться, если событиями в Верле заинтересуется кто-то со стороны? И кто в таком случае станет охотником, а кто – дичью?",
        "image_file": "Ohota_nachinaetsja_110457.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1506,
        "title": "Волшебник Севера",
        "link": "https://baza-knig.ink/fantastika-fenteze/20239-volshebnik-severa-dzhon-flanaganiloi.html",
        "avtor": "Фланаган Джон",
        "chitaet": "Литвинов Иван",
        "god": "2018",
        "dlitel'nost'": "09:22:24",
        "kachestvo": "128 kb/s",
        "tsikl": "Ученик рейнджера(5)",
        "razmer": "[241 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Приключения Уилла продолжаются в пятой книге серии.Пять лет прошло с заключения мирного договора между скандианами и аралуианцами. Уилл наконец становится рейнджером и отправляется на место своей службы. И скоро понимает, что даже на маленьком острове могут быть проблемы, которые не дадут ему расслабиться.Уилл и его давняя подруга Элис отправляются в новое опасное путешествие, пытаясь понять, правдивы ли слухи о проклятье в отдаленном северном замке. Попав в Мрачный лес, преследуемый ужасным призрачным Ночным воином, Уилл должен задать самому себе вопрос: есть ли всему этому рациональное объяснение... или проклятие действительно существует?",
        "image_file": "Volshebnik_Severa_110438.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1507,
        "title": "Скаут",
        "link": "https://baza-knig.ink/popadancy/20238-skaut-dmitriy-bilik.html",
        "avtor": "Билик Дмитрий",
        "chitaet": "Пугачев Вадим",
        "god": "2018",
        "dlitel'nost'": "09:18:04",
        "kachestvo": "96 kb/s",
        "tsikl": "Фортификатор(2)",
        "razmer": "[302 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези/LitRPG",
        "description": "Альянс «Бурых» внезапно обратил внимание на север и вместо наступления приходится обороняться. Один кантон потерян, хотя война только-только начинается. Но мысли сейчас заняты другим. Рёмер делится секретом конвертера и раскрывает всю подноготную игры. Взамен требуя лишь одного – встать во главе скаутов.",
        "image_file": "Skaut_110457.jpg",
        "torrent": "fortifikator-2_-skaut-bilik-dmitriy.torrent"
    },
    {
        "id": 1508,
        "title": "Фортификатор",
        "link": "https://baza-knig.ink/popadancy/19510-fortifikator-dmitriy-bilik.html",
        "avtor": "Билик Дмитрий",
        "chitaet": "Пугачев Вадим",
        "god": "2017",
        "dlitel'nost'": "08:53:17",
        "kachestvo": "128 kb/s",
        "tsikl": "Фортификатор(1)",
        "razmer": "[263 Мб]",
        "zhanr": "Попаданцы/LitRPG",
        "description": "Окружающие зовут тебя «девиант» и крутят пальцем у виска. Отдать 30 лет своей жизни в обмен на игру. Но что поделать, если другого пути у тебя не было. И теперь единственный способ вернуться назад – победить.",
        "image_file": "Fortifikator_110414.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1509,
        "title": "Подлинная история революции, или Стальной оратор, дремлющий в кобуре. Что происходило в России в 1917 году",
        "link": "https://baza-knig.ink/biografiya_/20237-podlinnaya-istoriya-revolyucii-ili-stalnoy-orator-dremlyuschiy-v-kobure-chto-proishodilo-v-rossii-v-1917-godu-leonid-mlechin.html",
        "avtor": "Млечин Леонид",
        "chitaet": "Рудниченко Виктор",
        "god": "2018",
        "dlitel'nost'": "16:15:09",
        "kachestvo": "56 kb/s",
        "razmer": "[410 Мб]",
        "zhanr": "Биографии, мемуары/История",
        "description": "Вот уже столетие мы пытаемся понять, почему произошла Великая русская революция. Предательство? Заговор? Влияние темных сил? Чужие деньги? Был ли Ленин немецким шпионом, а Троцкий – американским? И почему император Николай II сразу не подавил восстание, не расстрелял бунтовщиков, вышедших на улицы Петрограда? Как ни странно это звучит, но глубинные причины, пружины и весь ход революции остаются непонятными и не понятыми.В своей новой книге Л. Млечин рассказывает о том, как развивались события 1917 года, изменившего судьбу России, – от убийства Григория Распутина до разгона Учредительного собрания, рисует портреты ключевых фигур русской революции, которые предстают в новом свете. И отвечает на главный вопрос: отчего, перепробовав от Февраля до Октября все варианты политического устройства, Россия сделала выбор в пользу правления несравнимо более жесткого, чем царский режим? И отказалась от всего, чего страна добилась в начале ХХ века.",
        "image_file": "Podlinnaja_istorija_revoljutsii__ili_Stal'noj_orator__dremljuschij_v_kobure__Chto_proishodilo_v_Rossii_v_1917_godu_110429.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1510,
        "title": "Внесите тела",
        "link": "https://baza-knig.ink/istoriya/20236-vnesite-tela-hilari-mantel.html",
        "avtor": "Мантел Хилари",
        "chitaet": "Броцкая Леонтина",
        "god": "2017",
        "dlitel'nost'": "17:18:08",
        "kachestvo": "96 kb/s",
        "tsikl": "Вулфхолл(2)",
        "razmer": "[715 Мб]",
        "zhanr": "История/Роман, проза",
        "description": "Генрих VIII Тюдор, король Англии, потратил долгие годы, чтобы покорить Анну Болейн, порвал с католической церковью, пошел на интриги, подлости и преступления ради женитьбы на ней.Но страсть мужчины преходяща, а Анна так и не сумела подарить Генриху и Англии долгожданного наследника. Более того, острый ум супруги раздражает тщеславного Генриха, а ее независимость в решениях отвращает от трона многих старых друзей монарха.Могущественный придворный Томас Кромвель, один из самых умных, подлых и беспринципных людей своей эпохи, намерен исполнить приказ Генриха и любой ценой избавиться от Анны. Однако погубить Болейнов будет не так-то просто…",
        "image_file": "Vnesite_tela_110447.jpg",
        "torrent": "vulfholl-2_-vnesite-tela-mantel-hilari.torrent"
    },
    {
        "id": 1511,
        "title": "Отверженные",
        "link": "https://baza-knig.ink/lyubovnyy-roman/20235-otverzhennye-oksana-golovina.html",
        "avtor": "Головина Оксана",
        "chitaet": "Човжик Алла",
        "god": "2018",
        "dlitel'nost'": "11:21:56",
        "kachestvo": "128 kb/s",
        "tsikl": "Академия Арфен(1)",
        "razmer": "[626 Мб]",
        "zhanr": "Любовный роман/Фантастика, фэнтези",
        "description": "Академия Арфен принимает отверженных, тех, кто стал неугоден королевству и собственным семьям, становясь для учеников и тюрьмой и крепостью.Когда новый ученик – дракон, который не умеет контролировать свою силу, это всего лишь головная боль для академии. Когда же рядом с ним в одной комнате оказывается девчонка, которая притворяется парнем, прячась от расправы собственной семьи, – это уже беда. Но, видимо, судьбе было угодно, чтобы эти двое оказались соседями по комнате. Им предстоит научиться доверять друг другу, раскрыть множество тайн, пройти через испытания и познать первую любовь.",
        "image_file": "Otverzhennye_110402.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1512,
        "title": "Карибские пираты или пираты Америки",
        "link": "https://baza-knig.ink/istoriya/20264-karibskie-piraty-ili-piraty-ameriki-aleksandr-ekskvemelin.html",
        "avtor": "Эксквемелин Александр",
        "chitaet": "Веровой Денис",
        "god": "2017",
        "dlitel'nost'": "6:38:17",
        "kachestvo": "192 kb/s",
        "razmer": "[546 Мб]",
        "zhanr": "История/Приключения",
        "description": "Когда на мачте развевается «Веселый Роджер», а в трюме полно рома, кровь в жилах закипает и в руки сами плывут несметные сокровища и порочные красотки.Исторически достоверное повествование о жизни «благородных разбойников» доносит до нас сквозь века живое дыхание эпохи, когда Карибское море было одним из самых опасных и манящих мест на Земле. И всех отчаянных искателей приключений влекла столица пиратского мира, тонущая в золоте, крови и грехе Тортуга.Звон пиастров и свист сабель, отчаянная храбрость и благородство, коварство и жажда наживы – в таинственной и захватывающей книге легендарного Александра Оливье Эксквемелина, вдохновившей создателей фильма «Пираты Карибского моря».",
        "image_file": "Karibskie_piraty_ili_piraty_Ameriki_110422.jpg",
        "torrent": "aleksandr-olive-ekskvemelin-karibskie-piraty_-podlinnaya-istoriya.torrent"
    },
    {
        "id": 1513,
        "title": "Король и его королева",
        "link": "https://baza-knig.ink/fantastika-fenteze/20253-korol-i-ego-koroleva-aleksandr-bushkov.html",
        "avtor": "Бушков Александр",
        "chitaet": "Росляков Михаил",
        "god": "2017",
        "dlitel'nost'": "12:37:00",
        "kachestvo": "96 kb/s",
        "tsikl": "Сварог(16)",
        "razmer": "[523 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Свадебное торжество гремело по летающим островам, искренне радующимся о свадьбе любимого короля. Сам Сварог не мог дождаться одного, когда закончатся бесконечные речи и они с любимой уединяться в спальне. Утро принесло несколько странных известий: верный маркиз отчего-то влюбился в девицу, разорвав отношения с законной супругой, да и подарки от токеретов не пришелся по вкусу правящему семейству.Быть великой битве, которая будет по две стороны – на поле боя Яна использует силу Древнего Ветра и в дипломатических кулуарах, бывшему майору придется применить весь свой незаурядный опыт…",
        "image_file": "Korol'_i_ego_koroleva_110443.jpg",
        "torrent": "bushkov-aleksandr-svarog-16_-korol-i-ego-koroleva.torrent"
    },
    {
        "id": 1514,
        "title": "Из ниоткуда в никуда",
        "link": "https://baza-knig.ink/boevik/20252-iz-niotkuda-v-nikuda-aleksandr-bushkov.html",
        "avtor": "Бушков Александр",
        "chitaet": "Кирсанов Сергей",
        "god": "2017",
        "dlitel'nost'": "10:12:33",
        "kachestvo": "96 kb/s",
        "tsikl": "Сварог(15)",
        "razmer": "[422 Мб]",
        "zhanr": "Боевик/Фантастика, фэнтези",
        "description": "Предложение о свадьбе Яне-Алентевите последовало от самого короля Сварога, влюбившегося за многие годы. Императрица Четырех Миров соглашается сочетать себя узами брака с красавцем Станиславом.Но не торжество беспокоит бывшего бравого десантника, а миры Токеранг и Горрот, приносящие горе в его королевства. Токереты не простые люди, покойники, восставшие из глубин ада, сметая все на своем пути.Узнавая все больше странной информации из потаенный архивов, правитель Талара задумывается о наследнике…",
        "image_file": "Iz_niotkuda_v_nikuda_110401.jpg",
        "torrent": "iz-niotkuda-v-nikuda.torrent"
    },
    {
        "id": 1515,
        "title": "Чёртова мельница",
        "link": "https://baza-knig.ink/fantastika-fenteze/20251-chertova-melnica-aleksandr-bushkov.html",
        "avtor": "Бушков Александр",
        "chitaet": "Уделов Сергей",
        "god": "2012",
        "dlitel'nost'": "16:41:53",
        "kachestvo": "128 kb/s",
        "tsikl": "Сварог(13)",
        "razmer": "[926 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Сбылось кровавое знамение – Багряная Звезда окрасила небосвод Талара. Паника охватила жителей летающих островов заставляя сниматься с насиженных мест и бросаться в неведомые дали ради сохранения жизни.В всеобщей суете и ужасе спокоен лишь король Сварог Первый, основателей рода, понимает, разгадка его появления уже близка, и он готов исполнить свое великое предназначение.Труден и долог его путь к Истине, но упорство графа Гэйра помогает достичь цели и исполнить миссию совершив подвиг, прославивший в веках…",
        "image_file": "Chertova_mel'nitsa_110421.jpg",
        "torrent": "chertova-melnica.torrent"
    },
    {
        "id": 1516,
        "title": "Печать скорби",
        "link": "https://baza-knig.ink/fantastika-fenteze/20250-pechat-skorbi-aleksandr-bushkov.html",
        "avtor": "Бушков Александр",
        "chitaet": "Герасимов Вячеслав",
        "god": "2009",
        "dlitel'nost'": "16:41:57",
        "kachestvo": "96 kb/s",
        "tsikl": "Сварог(12)",
        "razmer": "[922 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "После того как Бес не справился с заданием по ликвидации мира Короны и короля Талара, начальство отправляет его на Землю. Демоны решают немного позабавится, устроив интересный турнир, обращая Мар-Кифая в Сварога. Следом за разрушителем попадает и настоящий Станислав со странными ощущениями, однако битва за планету уже в самом разгаре.Осложняет действие маленькая деталь – неизвестно, какой из двух настоящий владетель сознания Сварога.",
        "image_file": "Pechat'_skorbi_110439.jpg",
        "torrent": "pechat-skorbi.torrent"
    },
    {
        "id": 1517,
        "title": "Спаситель Короны",
        "link": "https://baza-knig.ink/fantastika-fenteze/20249-spasitel-korony-aleksandr-bushkov.html",
        "avtor": "Бушков Александр",
        "chitaet": "Akhn",
        "god": "2010",
        "dlitel'nost'": "09:59:00",
        "kachestvo": "64 kb/s",
        "tsikl": "Сварог(11)",
        "razmer": "[274 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Великая идея победила и Гаранда вновь обрела свой магический облик, Каскад отступил и пятнадцать благополучных лет продолжается жизнь иного мира. Проигравшие не рады такому исходу событий и бывшие владетели Короны готовят коварный замысел по захвату страны, одновременно надвигается ужасная угроза со стороны со стороны необъятного Космоса.Цель Сварога оказаться в своем привычном мире, родном королевстве Талар и ему остается только открыть дверь и войти, но чудовищный ритуал лишил короля тела, и дорога домой осложнилась…",
        "image_file": "Spasitel'_Korony_110453.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1518,
        "title": "Враг Короны",
        "link": "https://baza-knig.ink/fantastika-fenteze/20248-vrag-korony-aleksandr-bushkov.html",
        "avtor": "Бушков Александр",
        "chitaet": "Герасимов Вячеслав",
        "god": "2009",
        "dlitel'nost'": "09:07:06",
        "kachestvo": "96 kb/s",
        "tsikl": "Сварог(10)",
        "razmer": "[503 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Призванный в мир «без магии», король Талара должен пройти испытания, свалившиеся благодаря некоторым колдунам из чужой реальности. Предназначение Сварога вполне ясно – достать Око и помочь победить повстанцем отбить Корону от всемогущего Каскада. Круговорот событий опутывает Станислава, не давая не секунды на передышку, зато открываются новые грани судьбы воина.Бывший майор десантного полка должен сделать страшный выбор: оставить на поле боя трупы близких друзей или заплатить за идею собственной жизнью, сойдясь в схватке с бывалым противником…",
        "image_file": "Vrag_Korony_110407.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1519,
        "title": "Пленник Короны",
        "link": "https://baza-knig.ink/fantastika-fenteze/20247-plennik-korony-aleksandr-bushkov.html",
        "avtor": "Бушков Александр",
        "chitaet": "Герасимов Вячеслав",
        "god": "2009",
        "dlitel'nost'": "09:20:30",
        "kachestvo": "96 kb/s",
        "tsikl": "Сварог(9)",
        "razmer": "[511 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Стремясь попасть в Талар, молодой король Сварог входит в новую дверь, но вместо своего привычного королевства, он оказывается посреди моря. Мир Гаранда полностью подвластен технике и магии не существует, после того, как всех колдунов и ведьм сожгли на кострах. Оставшиеся горстки способных контролировать магию собрались в повстанческие отряды и возглавил умелый волшебник Визари, призвавший Станислава при переходе в личную реальность. Парню помогает юная Мина, а империя Корона объявила охоту на чужеземца…",
        "image_file": "Plennik_Korony_110427.jpg",
        "torrent": "plennik-korony.torrent"
    },
    {
        "id": 1520,
        "title": "Чужие зеркала",
        "link": "https://baza-knig.ink/fantastika-fenteze/20246-chuzhie-zerkala-aleksandr-bushkov.html",
        "avtor": "Бушков Александр",
        "chitaet": "Заборовский Юрий",
        "god": "2008",
        "dlitel'nost'": "13:58:00",
        "kachestvo": "96 kb/s",
        "tsikl": "Сварог(8)",
        "razmer": "[774 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Отправляясь на затерянный материк Граматар, чтобы найти магический Ключ, Сварог и его спутники понимали всю опасность путешествия. Дальнее морское плавание мало походило на романтическую прогулку за парусами, но не подозревали ребята о количестве столкновений со Злом, которые им придется пережить.Станислав и его компания открывает центр острова, наполненный древними кошмарами, пробудившимся ото сна, им придется противостоять со всей силой духа…",
        "image_file": "Chuzhie_zerkala_110447.jpg",
        "torrent": "chuzhie-zerkala.torrent"
    },
    {
        "id": 1521,
        "title": "Чужие паруса",
        "link": "https://baza-knig.ink/fantastika-fenteze/20245-chuzhie-parusa-aleksandr-bushkov.html",
        "avtor": "Бушков Александр",
        "chitaet": "Заборовский Юрий",
        "god": "2008",
        "dlitel'nost'": "13:59:00",
        "kachestvo": "96 kb/s",
        "tsikl": "Сварог(7)",
        "razmer": "[774 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Запредельный мир сотрясает кошмарный катаклизм, который накрывает остров нарастающими волнами. Бывшему майору приходится бежать с тонущего Атора в поисках нового убежища. Впереди ждут неизведанные страны и таинственный Граматар восстающий из небытия. У Сварога, короля в ином мире, есть Карта с точным указанием нужного места обитания, но им предстоит долгое плавание под парусами чужого корабля, чтобы отыскать место для пристанища будущего мира. Морские приключения захватят Станислава, ему предстоит встреча с Дамургами, обожающими ставит эксперименты…",
        "image_file": "Chuzhie_parusa_110405.jpg",
        "torrent": "chuzhie-parusa.torrent"
    },
    {
        "id": 1522,
        "title": "Ангел для сестры",
        "link": "https://baza-knig.ink/roman-proza/20244-angel-dlya-sestry-dzhodi-pikolt.html",
        "avtor": "Пиколт Джоди",
        "chitaet": "Чернова Ольга",
        "god": "2012",
        "dlitel'nost'": "14:00:56",
        "kachestvo": "128 kb/s",
        "razmer": "[770 Мб]",
        "zhanr": "Роман, проза",
        "description": "Анна не больна, но в свои тринадцать лет перенесла бесчисленное множество операций, переливаний, инъекций. И все для того, чтобы помочь сестре, больной лейкемией. Как сказали родители, для этого Анна и появилась на свет.Но какой могла бы стать ее жизнь, не будь она привязана к сестре?.. Анна решилась на шаг, который для многих людей был бы слишком сложен, и подала в суд на родителей, присвоивших право распоряжаться ее телом.",
        "image_file": "Angel_dlja_sestry_110425.jpg",
        "torrent": "dzhodi-angel-dlja-sestry-chernova-olga-2012-g_-128-mp3.torrent"
    },
    {
        "id": 1523,
        "title": "Река снов",
        "link": "https://baza-knig.ink/fantastika-fenteze/18730-reka-snov-sergey-sezin.html",
        "avtor": "Сезин Сергей",
        "chitaet": "Васенев Андрей",
        "god": "2017",
        "dlitel'nost'": "12:36:57",
        "kachestvo": "128 kb/s",
        "tsikl": "Река снов(1)",
        "razmer": "[695,4 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Конец весны в Тверском княжестве ознаменовался войной с эльфами. Затем восстали наемные войска сипаев, подключились соседние государства… И за всем этим стоит чья-то властная рука и уже нечеловеческий разум: рука и разум лича Ашмаи. Эльфами и сипаями займутся войска и удальцы вроде Александра Волкова. А невидимой «рукой зла» уже немолодой маг Юрий, которому стали приходить вещие сны, зовущие в дорогу.",
        "image_file": "Reka_snov_110441.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1524,
        "title": "Сезон Колдовства",
        "link": "https://baza-knig.ink/fantastika-fenteze/20258-sezon-koldovstva-konstantin-normaer.html",
        "avtor": "Нормаер Константин",
        "chitaet": "Войнер Григорий",
        "god": "2017",
        "dlitel'nost'": "12:51:11",
        "kachestvo": "70 kb/s",
        "razmer": "[386 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Свободный ветер способен изменить многое, но только не судьбу одиноких странников. Он просто задает направление для их следующей цели, – и перегрины отправляются в путь. Они не воины справедливости, а всего лишь гости в суровом мире, где властвует истинное колдовство. Именно оно порождает смерть и хаос, которые способны уничтожить все сущее. Все, кроме неведомых посланцев. Их цель – новый порядок на этой забытой всеми космическими ветрами планете.",
        "image_file": "Sezon_Koldovstva_110457.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1525,
        "title": "Черный Грифон",
        "link": "https://baza-knig.ink/popadancy/20257-chernyy-grifon-evgeniy-misyurin.html",
        "avtor": "Мисюрин Евгений",
        "chitaet": "Коршунков Пётр",
        "god": "2017",
        "dlitel'nost'": "09:42:42",
        "kachestvo": "56 kb/s",
        "razmer": "[235 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Иногда жизнь не удаётся по той причине, что ты родился не в том мире. Параллельных миров миллионы. И вероятность того, что твоя душа при реинкарнации промахнётся с миром, тоже отлична от нуля. Так и жил бы простой московский парень Платон Смирнов, не вписываясь в современное общество, если бы не воля богини, перенёсшая его в нужное место. В тот мир, где ему уготовано получить всё, о чём мечтал, где он может принести наибольшую пользу людям. Где он может встретить настоящую любовь.",
        "image_file": "Chernyj_Grifon_110412.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1526,
        "title": "Контракт со зверем",
        "link": "https://baza-knig.ink/detektivy-trillery/20256-kontrakt-so-zverem-natasha-shtorm.html",
        "avtor": "Шторм Наташа",
        "chitaet": "Меркулова Евгения",
        "god": "2018",
        "dlitel'nost'": "5:54:50",
        "kachestvo": "128 kb/s",
        "razmer": "[326 Мб]",
        "zhanr": "Детективы, триллеры",
        "description": "Что делать, если ты едва сводишь концы с концами, а твой сын разбил машину крутого бизнесмена, и тот даёт сутки, чтобы собрать деньги? Ничего! Расслабиться и согласиться на сделку. Стать на четыре месяца женой сумасшедшего миллионера. Но что творится в душе опасного мужчины? И почему тебе вдруг захотелось проникнуть в эти тёмные глубины? Контракт со зверем подписан, дьявольский аттракцион начался. Дело остаётся за малым… Выжить.",
        "image_file": "Kontrakt_so_zverem_110429.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1527,
        "title": "Моя настоящая жизнь",
        "link": "https://baza-knig.ink/biografiya_/2363-moya-nastoyaschaya-zhizn-oleg-tabakov.html",
        "avtor": "Табаков Олег",
        "chitaet": "Сушков Владимир",
        "god": "2005",
        "dlitel'nost'": "19:48:28",
        "kachestvo": "128 kb/s",
        "razmer": "[1,06 Гб]",
        "zhanr": "Биографии, мемуары",
        "description": "\"Моя настоящая жизнь\" - автобиографическая проза Олега Табакова. О счастливом детстве в Саратове (несмотря на войну, потому что \"все - любили\"). О первых годах в Москве. О незабываемых встречах. О том, легендарном, \"Современнике\". О кино. О поездках. И конечно же, о \"Табакерке\"... В своей статье \"Лицедей\", открывающей книгу, Анатолий Смелянский говорит о Табакове: \"Никому не завидует, никого не винит в своих проблемах, поскольку сам исполнен комплекса полноценности\". Книга написана человеком, готовым вникать в детали, но не желающим разбрасываться по мелочам и тратить свою энергию на то, что неинтересно. И на тех, кто неинтересен. Может быть, основной отличительной чертой книги является то, что практически ни о ком конкретно не написано плохо. Имена - а их очень много - называются, только если сделано хоть что-то, заслуживающее внимание. О тех, кто такого упоминания не достоин - \"один артист\" или нечто подобное. А нет имени - нет человека. Воспоминания о детстве, встречах с разными людьми, работах в театре и кино - вполне \"отрепетированные\" и уже не раз, наверное, повторенные. Взгляд на сегодняшнюю \"Табакерку\" - заинтересованный, но достаточно спокойный: последовательное описание последних спектаклей, анализ возможностей и перспектив актеров. На протяжении книги неоднократно проговариваются мысли о том, что актеру надо играть, ему необходим успех и размышления о том, что такое этот успех; высшая степень похвалы - настоящий характерный актер. О себе: \"Пребывание на сцене - моя настоящая жизнь. Все остальное - либо подготовка к ней, либо отдых\". А больше всего \"размышлений\" приходится на рассказ о \"Современнике\", начиная с назначения директором театра. Об этом периоде не так уж и много написано, тем более интересно об этом почитать не только на уровне \"фактов\". Возможно, именно этот этап, до сегодняшнего дня не ставший \"историей\", во многом определил то, каким мы видим Олега Табакова сегодня - знающего свое место и осознающего свою роль.",
        "image_file": "Moja_nastojaschaja_zhizn'_110445.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1528,
        "title": "Приключения Гекльберри Финна",
        "link": "https://baza-knig.ink/dlya-detey_/15941-priklyucheniya-geklberri-finna-mark-tven.html",
        "avtor": "Твен Марк",
        "chitaet": "Борзунов Алексей",
        "god": "2011",
        "dlitel'nost'": "11:44:24",
        "kachestvo": "128 kb/s",
        "tsikl": "Приключения Тома Сойера и Гекльберри Финна(2)",
        "razmer": "[645,73 Мб]",
        "zhanr": "Для детей/Приключения",
        "description": "Даже двадцать лет спустя после написания романа Марк Твен вспоминал о своем Геке, мальчишке-беспризорнике, «романтическом бродяге», как о самом дорогом для него герое. Это увлекательная история настоящей дружбы между сорванцом Гекльберри Финном и беглым рабом. Спасаясь от преследования, эта странная парочка отправляется в непредсказуемое путешествие по диким просторам Миссисипи. По пути героев ожидает столько невероятных приключений и необычных встреч, что их хватило бы на несколько историй!",
        "image_file": "Prikljuchenija_Gekl'berri_Finna_110404.jpg",
        "torrent": "tven-mark-priklyucheniya-geklberri-finna.torrent"
    },
    {
        "id": 1559,
        "title": "Варан",
        "link": "https://baza-knig.ink/fantastika-fenteze/20268-varan-marina-dyachenko-sergey-dyachenko.html",
        "avtor": "Дяченко Марина,Дяченко Сергей",
        "chitaet": "Иванов Станислав",
        "god": "2018",
        "dlitel'nost'": "14:20:15",
        "kachestvo": "128 kb/s",
        "tsikl": "Бродячая Искра(1)",
        "razmer": "[785 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Юный Варан живет в странном, но красивом мире. Он — поддонок, и жизнь не сулит ему ничего особенного: рутинная работа, низкий достаток, семья и дом. Но его встреча с магом Императора Подорожником, прибывшим к ним на остров, меняет его представление об этом мире. Теперь Варану необходимо сделать сложный выбор: жить дальше в тишине и спокойствии или пуститься в поиски одного удивительного странника, который ходит по миру и творит чудеса. И вот выбор сделан, дорога длинна. Выбор сделан и надо идти. Только какова цена?",
        "image_file": "Varan_110434.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1560,
        "title": "Падший",
        "link": "https://baza-knig.ink/detektivy-trillery/6062-padshiy-pavel-kornev.html",
        "avtor": "Корнев Павел",
        "chitaet": "Мударисов Дамир",
        "god": "2016",
        "dlitel'nost'": "12:28:54",
        "kachestvo": "128 kb/s",
        "tsikl": "Всеблагое электричество(3)",
        "razmer": "[701,31 Мб]",
        "zhanr": "Детективы, триллеры/Приключения/Фантастика, фэнтези",
        "description": "В этом мире в чести пар и электричество, наука подменила собой религию, а магия – удел немногочисленных изгоев. Но граница реальности и преисподней там чрезвычайно тонка, и адептам научного знания с величайшим трудом удаётся сдерживать натиск инфернальных тварей. Электричество сильнее магии, но не всесильно и оно. Бывший детектив-констебль сыскной полиции метрополии Леопольд Орсо – сиятельный. От своих предков он унаследовал мрачный талант воплощать силой воображения чужие страхи и фобии. Справиться с собственными кошмарами оказалось далеко не столь просто, а когда Леопольд всё же освободился от них, кто-то хитрый и могущественный втянул его в опасную игру, где марионетку не отличить от кукловода. Выигрыш не предусмотрен, поражение обернётся падением в бездны ада. Бежать? Увы, слишком искусно сплетён силок...",
        "image_file": "Padshij_110452.jpg",
        "torrent": "padshiy.torrent"
    },
    {
        "id": 1561,
        "title": "Бессердечный",
        "link": "https://baza-knig.ink/priklyucheniya/6261-besserdechnyy-pavel-kornev.html",
        "avtor": "Корнев Павел",
        "chitaet": "Мударисов Дамир",
        "god": "2016",
        "dlitel'nost'": "12:21:37",
        "kachestvo": "128 kb/s",
        "tsikl": "Всеблагое электричество(2)",
        "razmer": "[684,44 Мб]",
        "zhanr": "Приключения/Фантастика, фэнтези",
        "description": "\"Бессердечный\" – фантастический роман Павла Корнева, вторая книга из цикла «Всеблагое электричество». В этом мире в чести пар и электричество, наука подменила собой религию, а магия – удел немногочисленных изгоев. Но граница реальности и преисподней там чрезвычайно тонка, и адептам научного знания с величайшим трудом удаётся сдерживать натиск инфернальных тварей. Электричество сильнее магии, но не всесильно и оно. Бывший детектив-констебль сыскной полиции метрополии Леопольд Орсо – сиятельный. От своих предков он унаследовал мрачный талант воплощать силой воображения чужие страхи и фобии. Справиться с собственными кошмарами оказалось далеко не столь просто, а когда Леопольд всё же освободился от них, кто-то хитрый и могущественный втянул его в опасную игру, где марионетку не отличить от кукловода. Выигрыш не предусмотрен, поражение обернётся падением в бездны ада. Бежать? Увы, слишком искусно сплетён силок…",
        "image_file": "Besserdechnyj_110408.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1562,
        "title": "Сиятельный",
        "link": "https://baza-knig.ink/priklyucheniya/7023-siyatelnyy-pavel-kornev.html",
        "avtor": "Корнев Павел",
        "chitaet": "Суслов Максим",
        "god": "2016",
        "dlitel'nost'": "14:06:40",
        "kachestvo": "128 kb/s",
        "tsikl": "Всеблагое электричество(1)",
        "razmer": "[787,17 Мб]",
        "zhanr": "Приключения/Фантастика, фэнтези",
        "description": "\"Сиятельный\" – фантастический роман Павла Корнева, первая книга из цикла «Всеблагое электричество». В этом мире средние века были не тёмными, а кровавыми. В этом мире люди всякий раз замирали от ужаса, когда небосвод затмевали крылья падших. В этом мире наука вернула человечеству свободу, и от океана до океана раскинулась Вторая Империя, империя людей. Воды морей бороздят боевые пароходы, на запасных путях ждут своего часа бронепоезда, а в небесах парят армейские дирижабли, но всё же равновесие висит буквально на волоске. Эпоха Пара уходит, эра Всеблагого Электричества только-только берёт разбег, поэтому даже самая малость способна низвергнуть мир в пучину хаоса. И как знать, не станет ли такой «малостью» Леопольд Орсо, детектив-констебль полиции метрополии? Он принадлежит к новой элите империи – сиятельным, но доставшийся от предков талант слишком мрачен, чтобы уповать на долгую спокойную жизнь. Леопольд наделён даром воплощать в реальность чужие страхи, а страх – вещь несравненно более опасная, нежели шестиствольные пулемёты, ранцевые огнемёты и орды выходцев из преисподней все вместе взятые.",
        "image_file": "Sijatel'nyj_110426.jpg",
        "torrent": "kornev-pavel-vseblagoe-elektrichestvo.torrent"
    },
    {
        "id": 1563,
        "title": "Сиятельный. Прелюдия",
        "link": "https://baza-knig.ink/fantastika-fenteze/2231-siyatelnyy-prelyudiya-pavel-kornev.html",
        "avtor": "Корнев Павел",
        "chitaet": "Шабров Дмитрий",
        "god": "2017",
        "dlitel'nost'": "00:55:49",
        "kachestvo": "64 kb/s",
        "tsikl": "Всеблагое электричество(0.1)",
        "razmer": "[23,7 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Получая назначение на должность детектива-констебля сыскной полиции Нового Вавилона, Леопольд Орсо и помыслить не мог, что отныне ему придётся выслеживать суккубов, изгонять полтергейсты и охотиться на оборотней. Но даже когда новая работа стала рутиной, по его спине пробегали мурашки от воспоминаний о первом расследовании, деле о Кровавом дереве.Вторая Империя простирается от океана и до океана, в небесах реют армейские дирижабли, воды бороздят броненосцы, но в основе могущества государства лежит промышленность. И когда на одной из фабрик начинают пропадать работники, к расследованию привлекают столичную сыскную полицию. Вот только сыщики и понятия не имеют, что может пробудить к жизни едкий дым заводских труб…",
        "image_file": "Sijatel'nyj__Preljudija_110446.jpg",
        "torrent": "kornev-pavel-vseblagoe-elektrichestvo-0-siyatelnyy_-prelyudiya.torrent"
    },
    {
        "id": 1564,
        "title": "Пятно",
        "link": "https://baza-knig.ink/boevik/12412-pyatno-pavel-kornev.html",
        "avtor": "Корнев Павел",
        "chitaet": "Мударисов Дамир",
        "god": "2014",
        "dlitel'nost'": "11:09:27",
        "kachestvo": "197 kb/s",
        "tsikl": "Пятно(1)",
        "razmer": "[922,1 Мб]",
        "zhanr": "Боевик/Постапокалипсис/Фантастика, фэнтези",
        "description": "Человек может приспособиться к чему угодно. Даже к жизни в разрушенном бомбардировками городе, укрывшем от новых властей не только бандитов и террористов, но и людей, которым просто некуда больше идти. К существованию впроголодь, в постоянной готовности дать отпор или убежать. К необходимости ежедневно и ежечасно – выживать. Но и в таких условиях человек остаётся человеком. И если тебе двадцать лет, как пройти мимо и не помочь угодившей в беду девушке? Тем более что возможно дело даже не в ней, а в желании вновь почувствовать себя живым…",
        "image_file": "Pjatno_110400.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1565,
        "title": "Инквизитор",
        "link": "https://baza-knig.ink/boevik/1030-inkvizitor-pavel-kornev.html",
        "avtor": "Корнев Павел",
        "chitaet": "Полонецкий Дмитрий",
        "god": "2017",
        "dlitel'nost'": "0:57:05",
        "kachestvo": "320 kb/s",
        "tsikl": "Пятно(0.1)",
        "razmer": "[130,69 Мб]",
        "zhanr": "Боевик/Постапокалипсис/Фантастика, фэнтези",
        "description": "\"Инквизитор\" – фантастический рассказ Павла Корнева, жанр боевая фантастика. Земля после инопланетного вторжения. Человечество сумело отстоять независимость и пытается восстановить нормальную жизнь, наладить отношения с другими цивилизациями, войти в Галактический совет. Но хватает и тех, кто не может оставить прошлого, кто живёт исключительно помыслами о мести. И хватает таких отнюдь не только среди людей…",
        "image_file": "Inkvizitor_110420.jpg",
        "torrent": "kornev-pavel-pyatno-00-inkvizitor.torrent"
    },
    {
        "id": 1566,
        "title": "Без гнева и пристрастия",
        "link": "https://baza-knig.ink/boevik/11064-bez-gneva-i-pristrastiya-pavel-kornev.html",
        "avtor": "Корнев Павел",
        "chitaet": "Зуев Борис",
        "god": "2014",
        "dlitel'nost'": "13:52:21",
        "kachestvo": "128 kb/s",
        "tsikl": "Город Осень(2)",
        "razmer": "[765,89 Мб]",
        "zhanr": "Боевик/Детективы, триллеры/Фантастика, фэнтези",
        "description": "Мир, расколотый на части. Железные дороги, пронзающие саму Вечность. Город, пойманный в плен бесконечной осени. Дождь, слякоть, грязь. А еще — яркие витрины магазинов, неоновые вывески казино и вереницы дорогих автомобилей. Город Осень не спит никогда, и никто не знает, что приключится в нем очередной беспокойной ночью. Прорвутся в подземку сущности? Взорвется подпольная алхимическая лаборатория? Проведут очередную акцию бомбисты? Или попросту гангстеры ограбят банк? Специальный комиссар полиции Виктор Грай расследует убийство племянницы члена городского совета, и чем больше узнает, тем отчетливей понимает, что некто затеял большую игру. Но кто этот таинственный кукловод и какова его истинная цель? Одна лишь власть или стремление заглянуть за ширму мироздания? Комиссар этого не знает. Как не знает, хватит ли ему самому выдержки завершить расследование без гнева и пристрастия…",
        "image_file": "Bez_gneva_i_pristrastija_110441.jpg",
        "torrent": "kornev-pavel-gorod-osen-02_-bez-gneva-i-pristrastiya.torrent"
    },
    {
        "id": 1567,
        "title": "Задание Империи",
        "link": "https://baza-knig.ink/alternativinaya-istoriya/6624-zadanie-imperii-oleg-izmerov.html",
        "avtor": "Измеров Олег",
        "chitaet": "Михайлов Михаил",
        "god": "2016",
        "dlitel'nost'": "18:23:46",
        "kachestvo": "192 kb/s",
        "tsikl": "Дети Империи(2)",
        "razmer": "[1,5 Гб]",
        "zhanr": "Альтернативная история/Постапокалипсис/Фантастика, фэнтези",
        "description": "И снова наш герой попадает в параллельную реальность-На этот раз 1938 год,но снова не наш ,а тот,где большевики потерпели поражение...В России у власти соборная партия,в США президент Хью Лонг,в Германии фюрер рвётся завоевать весь мир. Виктор Ерёмин,инженер из современной России,становится проходной пешкой в игревеликих держав за овладение мира.не подозревая что его переброс в данную реальность подстроено спецслужбами из\"альтернативного СССР 1958 года\" и он сам-часть операции по изменению другой реальности... Книга начитана с любезного разрешения автора",
        "image_file": "Zadanie_Imperii_110456.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1568,
        "title": "Дети Империи",
        "link": "https://baza-knig.ink/alternativinaya-istoriya/10260-deti-imperii-oleg-izmerov.html",
        "avtor": "Измеров Олег",
        "chitaet": "Михайлов Михаил",
        "god": "2016",
        "dlitel'nost'": "16:25:17",
        "kachestvo": "128 kb/s",
        "tsikl": "Дети Империи(1)",
        "razmer": "[940,85 Мб]",
        "zhanr": "Альтернативная история/Попаданцы/Приключения/Фантастика, фэнтези",
        "description": "Простой инженер-без ноутбука, не служивший в спецназе ГРУ и даже без магических способностей-попадает в параллельное прошлое, где не было Великой Отечественной, у власти в СССР оказывается Берия, Гитлер жив и грозит миру ядерным оружием. И можно было бы,подобно другим попаданцам, заводить романы с прелестными дамами, петь под гитару песни из будущего и давать советы местным конструкторам, но....мир надо спасать, пока на родной город Брянск не упала ядерная бомба.А заодно и поразмыслить может ли простой человек изменить мир к лучшему... Книга начитана с любезного разрешения автор",
        "image_file": "Deti_Imperii_110414.jpg",
        "torrent": "izmerov-oleg-deti-imperii-01_-deti-imperii.torrent"
    },
    {
        "id": 1569,
        "title": "Шаги в темноте",
        "link": "https://baza-knig.ink/boevik/20270-shagi-v-temnote-aleksandr-kontorovich.html",
        "avtor": "Конторович Александр",
        "chitaet": "Чекушкин Александр",
        "god": "2017",
        "dlitel'nost'": "8:43:23",
        "kachestvo": "64 kb/s",
        "tsikl": "Черные бушлаты(8)",
        "razmer": "[246 Мб]",
        "zhanr": "Боевик/Попаданцы/Фантастика, фэнтези",
        "description": "Долгожданное продолжение легендарного «черного» цикла!..Война закончилась, но правоохранительным органам рано почивать на лаврах. Предатели, пособники врага и просто уголовная шушера сколотили хорошо вооруженные лесные банды да и в городах засели по малинам да конспиративным квартирам. Милиция и отделы по борьбе с бандитизмом не справляются. Приходится подключаться и органам государственной безопасности. Тем более что интерес к бесчинствующим на территории СССР бандам стали проявлять и бывшие союзники. Подполковнику Гальченко, больше известному как Проводник, предстоит, может быть, самая сложная в его практике операция по обезвреживанию врага…",
        "image_file": "Shagi_v_temnote_110432.jpg",
        "torrent": "kontorovich-aleksandr-chernye-bushlaty-6-shagi-v-temnote.torrent"
    },
    {
        "id": 1570,
        "title": "Гаргантюа и Пантагрюэль",
        "link": "https://baza-knig.ink/audiospektakl/16971-gargantyua-i-pantagryuel-fransua-rable.html",
        "avtor": "Рабле Франсуа",
        "chitaet": "Зарецкий Андрей",
        "god": "2006",
        "dlitel'nost'": "7:05:46",
        "kachestvo": "192 kb/s",
        "razmer": "[622,88 Мб]",
        "zhanr": "Аудиоспектакль/Роман, проза",
        "description": "Знаменитый эпос о семье великанов, созданный в эпоху Возрождения - своего рода уникальное произведение мировой литературы. Посвященный воспитанию в себе Человека с большой буквы и прославляющий ученость, культуру и гуманизм, он одновременно изобилует откровенным, грубоватым юмором, столь понятным людям того времени. Но благодаря пересказу замечательного русского поэта Н.А.Заболоцкого мы смело можем познакомить детей с историей о том, как рос и учился один необыкновенный младенец, которого выкармливали 'семнадцать тысяч девятьсот тринадцать коров'. А также о том, каким человеком он стал.",
        "image_file": "Gargantjua_i_Pantagrjuel'_110452.jpg",
        "torrent": "fransua-rable-gargantyua-i-pantagryuel.torrent"
    },
    {
        "id": 1571,
        "title": "Корона Эллгаров",
        "link": "https://baza-knig.ink/lyubovnyy-roman/20269-korona-ellgarov-oksana-golovina.html",
        "avtor": "Головина Оксана",
        "chitaet": "Човжик Алла",
        "god": "2018",
        "dlitel'nost'": "9:41:57",
        "kachestvo": "128 kb/s",
        "tsikl": "Академия Арфен(2)",
        "razmer": "[536 Мб]",
        "zhanr": "Любовный роман/Фантастика, фэнтези",
        "description": "Что общего у двух недавних врагов? Желание обрести свободу и следовать за своей мечтой.Рейн, открывая тайну своего рождения, не собирается играть по правилам рода и возвращается в Арфен. Его звериная суть вновь неподконтрольна из-за предательства матери, и дракон доверяется мастерам академии, чтобы обуздать свою силу.Опальный принц Ирс Эллгар полон ненависти к правящему королю, как и народ королевства. Великий соблазн — принять корону из рук таинственной силы, обещающей власть, но в обмен ввергнуть мир в войну. Готов ли принц заплатить такую цену и продолжить деяния кровавой династии или же доверится сердцу?",
        "image_file": "Korona_Ellgarov_110407.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1572,
        "title": "Стивен Хокинг: жизнь и наука",
        "link": "https://baza-knig.ink/biografiya_/3971-stiven-hoking-zhizn-i-nauka-kitti-fergyuson.html",
        "avtor": "Фергюсон Китти",
        "chitaet": "Росляков Михаил",
        "god": "2016",
        "dlitel'nost'": "16:48:28",
        "kachestvo": "96 kb/s",
        "razmer": "[697,4 Мб]",
        "zhanr": "Биографии, мемуары",
        "description": "Образ великого астрофизика Стивена Хокинга, давно стал культовым, его имя - синоним и гениальности, и мужества, и надежды. Когда-то кембриджскому студенту поставили страшный диагноз - БАС - и обещали не более двух лет жизни. Юноша бросился дописывать диссертацию - вдруг успеет. И успел: сделать огромный вклад в изучение загадок вселенной, прославиться на весь мир научно-популярными книгами для взрослых и детей, стать персонажем \"Звездного пути\" и \"Симпсонов\", героем документальных фильмов и любимцем прессы, дважды жениться, обзавестись внуками… В наши дни он перешагнул рубеж семидесятилетия. В теле инвалида, лишенном движения и речи, живет неукротимое существо, на всю планету излучающее энергию, ум, юмор и обаяние. Американская писательница Китти Фергюсон много лет публикует книги и читает лекции о космологии для широкой аудитории. Международную известность ей принес \"талант переводить с языка физиков на простой человеческий\". Биографию Хокинга она писала с одобрения и при помощи своего героя, и в итоге смогла не только воссоздать его личную историю, но и увлекательно рассказать о его научной работе, нацеленной на постижение самых основ вселенной. Книга Китти Фергюсон \"Стивен Хокинг: жизнь и наука\" – биография великого астрофизика, одобренная им самим, созданная при его помощи. На страницах книги читатель найдет историю жизни Хокинга, а также популярный обзор его научной работы.",
        "image_file": "Stiven_Hoking__zhizn'_i_nauka_110422.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1573,
        "title": "Джордж и сокровища Вселенной",
        "link": "https://baza-knig.ink/poznavatelnaya-literatura/11694-dzhordzh-i-sokrovischa-vselennoy-stiven-hoking-lyusi-hoking.html",
        "avtor": "Хокинг Люси,Хокинг Стивен",
        "chitaet": "Броцкая Леонтина",
        "god": "2012",
        "dlitel'nost'": "07:36:39",
        "kachestvo": "128 kb/s",
        "tsikl": "Джордж(2)",
        "razmer": "[313,61 Мб]",
        "zhanr": "Познавательная литература",
        "description": "Анни срочно требуется помощь ее лучшего друга Джорджа. Робот, которого отец Анни, ученый-космолог Эрик, отправил, на Марс, ведет себя очень странно; к тому же Анни обнаружила в папином суперкомпьютере в высшей степени загадочное письмо... Неужели это послание от инопланетян? Есть ли во вселенной кто-то, кроме нас? Как отыскать в космосе планету, пригодную для жизни? Разобраться во всем этом непросто. Но Джордж, Анни и их новый друг Эммет не теряют надежды найти ответы на свои вопросы. Новая книга Стивена и Люси Хокинг - это не просто захватывающая история космических приключений. В ней полным-полно удивительных фактов и новейших данных о нашей Вселенной. А еще вы найдете в ней научные очерки, написанные лучшими учеными нашего времени!",
        "image_file": "Dzhordzh_i_sokrovischa_Vselennoj_110440.jpg",
        "torrent": "hoking-lyusi-hoking-stiven-dzhordzh-i-vselennaya-02_-dzhordzh-i-sokrovischa-vselennoy.torrent"
    },
    {
        "id": 1574,
        "title": "Джордж и тайны Вселенной",
        "link": "https://baza-knig.ink/dlya-detey_/11695-dzhordzh-i-tayny-vselennoy-stiven-hoking-lyusi-hoking.html",
        "avtor": "Хокинг Люси,Хокинг Стивен",
        "chitaet": "Броцкая Леонтина",
        "god": "2012",
        "dlitel'nost'": "06:51:13",
        "kachestvo": "128 kb/s",
        "tsikl": "Джордж(1)",
        "razmer": "[284,06 Мб]",
        "zhanr": "Для детей/Познавательная литература",
        "description": "Джордж, герой книги знаменитого астрофизика Стивена Хокинга, знакомится с новыми соседями; девочкой Анни и ее папой-ученым Эриком. У Эрика есть необыкновенный компьютер, способный в одно мгновение доставить Джорджа и его друзей в любую точку Вселенной. И Джордж отправляется в космическое путешествие — мимо планет, сквозь астероидный дождь, на самый край нашей Солнечной системы и за ее пределы…Однако кое-кто задумал использовать гениальный компьютер в недобрых целях, и теперь Эрику с Джорджем грозит страшная опасность — черная дыра!Захватывающие приключения переплелись в этой книге с научными фактами о нашей Вселенной и с новейшей теорией Стивена Хокинга о черных дырах.",
        "image_file": "Dzhordzh_i_tajny_Vselennoj_110459.jpg",
        "torrent": "hoking-lyusi-hoking-stiven-galfar-kristof-dzhordzh-i-vselennaya-01_-dzhordzh-i-tayny-vselennoy.torrent"
    },
    {
        "id": 1575,
        "title": "Максимум",
        "link": "https://baza-knig.ink/audiospektakl/20278-maksimum-vitaliy-sergeev.html",
        "avtor": "Сергеев Виталий",
        "chitaet": "Дробышева Нина,Дашевская Галина,Анохина Ольга,Иванова Людмила,Кочетков Афанасий",
        "god": "1982",
        "dlitel'nost'": "00:53:25",
        "kachestvo": "170 kb/s",
        "razmer": "[66 Мб]",
        "zhanr": "Аудиоспектакль",
        "description": "Прибывает вода на Енисее, грозя затопить остров, на котором расположен важный гидропост. Женский коллектив гидропоста и научное оборудование должен эвакуировать Михеич на своём катере. Ещё немного, и не сможет он подойти к острову. Но силён в этом году паводок на Енисее. А уровень подъема воды с гарантированной точностью можно замерить только на этом острове. От сводок гидропоста зависит работа всей стройки новой ГЭС. Неоходимо немедленно передать по рации, когда подъем воды достигнет максимально допустимого уровня. Катерина (Нина Дробышева) принимает решение оставаться здесь до самого конца, несмотря на опасность для жизни. И не могут бросить её одну верные подруги...",
        "image_file": "Maksimum_110418.jpg",
        "torrent": "maksimum-sergeev-vitaliy.torrent"
    },
    {
        "id": 1576,
        "title": "Блеск и кровь гвардейского столетия",
        "link": "https://baza-knig.ink/istoriya/20180-blesk-i-krov-gvardeyskogo-stoletiya-aleksandr-bushkov.html",
        "avtor": "Бушков Александр",
        "chitaet": "Сушков Владимир",
        "god": "2013",
        "dlitel'nost'": "14:18:20",
        "kachestvo": "128 kb/s",
        "tsikl": "Россия которой не было(4)",
        "razmer": "[213 Мб]",
        "zhanr": "История",
        "description": "Автор не просто интересуется историей, он проникает в самую суть, восполняя невидимые пробелы между нашими реальными знаниями и существующим прошлым. Гвардия всегда была движущей силой любого переворота, начиная турецких челеби, по подобии армии которых строились многие зарубежные войска. Только на фоне одного бунта сменилось три султана, а при поддержке пары храбрых гвардейцев будущая императрица Екатерина Великая стала правящей особой. Цари, сидя на своем золотом престоле, пребывали в полной уверенности в божественном правлении, но реально управляли другие…",
        "image_file": "Blesk_i_krov'_gvardejskogo_stoletija_110434.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1577,
        "title": "Миражи и призраки",
        "link": "https://baza-knig.ink/nauchno-populyarnoe/20179-mirazhi-i-prizraki-aleksandr-bushkov.html",
        "avtor": "Бушков Александр",
        "chitaet": "Сушков Владимир",
        "god": "2013",
        "dlitel'nost'": "20:36:50",
        "kachestvo": "128 kb/s",
        "tsikl": "Россия которой не было(3)",
        "razmer": "[211 Мб]",
        "zhanr": "Научно-популярное",
        "description": "Данный автор давно снискал в писательских кругах славу открывателя неизведанного. Никто из сегодняшних обывателей не знает даже части истории, которую пытается объяснить Бушков.Пытаясь лучше понять прошлую жизнь, он начинает разбирать труды различных историков и находится в удивленном состоянии, когда обнаруживаются некоторые несоответствия. Один из ярчайших примеров рассказ о таране, с которым многие древние люди совершали набег на города. В реальности, изготовление такого орудие во времена до изобретения больших кузниц было невозможно и захват крепостей производился более приземленными способами…",
        "image_file": "Mirazhi_i_prizraki_110449.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1578,
        "title": "Дар сгоревшего бога",
        "link": "https://baza-knig.ink/fantastika-fenteze/20284-dar-sgorevshego-boga-dzheyms-klemens.html",
        "avtor": "Клеменс Джеймс",
        "chitaet": "Stix37",
        "god": "2014",
        "dlitel'nost'": "16:09:28",
        "kachestvo": "80 kb/s",
        "tsikl": "Хроники убийцы богов(2)",
        "razmer": "[556 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "После войны Мириллия, ранее осыпанная милостями ста небожителей, была разорена, а двое из основной когорты верховных богов погибли от меча Ривенскрира. Нынче правит вице-лорд Ташижана Тилар, регент Чризмферри узнает, что на территории вверенной ему земли был найден ужасный череп существа, который обладал удивительными способностями. Оживают старые враги: Кабал готовит масштабное вторжение, а глубины крепости могут исторгнуть могущественное Зло. Бывшему рыцарю теней предстоит дальний путь в самые отдаленные края Девяти Земель, откуда никто не возвращался…",
        "image_file": "Dar_sgorevshego_boga_110408.jpg",
        "torrent": "klemens-dzheyms-hroniki-ubiycy-bogov-02_-dar-sgorevshego-boga.torrent"
    },
    {
        "id": 1579,
        "title": "И пала тьма",
        "link": "https://baza-knig.ink/fantastika-fenteze/20283-i-pala-tma-dzheyms-klemens.html",
        "avtor": "Клеменс Джеймс",
        "chitaet": "Stix37",
        "god": "2014",
        "dlitel'nost'": "17:32:10",
        "kachestvo": "80 kb/s",
        "tsikl": "Хроники убийцы богов(1)",
        "razmer": "[605 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Много веков назад между богами вспыхнула неслыханная война, мощнейшее оружие – великий меч мог разрубить любого. Устав от бессмысленного кровопролития, небожитель Чризм спустился на землю и оросив ее своей кровью дал имя – Мириллия. Щедры боги к своему детищу, с радостью осыпая милостями возлюбленных людей. Крепость Ташижан является вместилищем рыцарей теней, строго охраняющих порядок в мире.Внезапно погибает богиня летних островов Мирин, получая смертельную рану от меча-убийцы, подозрение падает на калеку Тилара, бывшего охранника. Однако он невиновен и может опознать злодея, за ним начинается охота, помогают ему силы, полученные от умирающей небожительницы…",
        "image_file": "I_pala_t'ma_110422.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1580,
        "title": "Эдгар Хантли, или Мемуары сомнамбулы",
        "link": "https://baza-knig.ink/uzhasy-mistika_/20282-edgar-hantli-ili-memuary-somnambuly-charlz-braun.html",
        "avtor": "Браун Чарлз",
        "chitaet": "Кирсанов Сергей",
        "god": "2017",
        "dlitel'nost'": "9:24:27",
        "kachestvo": "96 kb/s",
        "razmer": "[390 Мб]",
        "zhanr": "Ужасы, мистика",
        "description": "Браун по праву считается родителем американской прозаики, он выпустил во внешний мир множество романов, ставших культовыми. За свою жизнь писатель приобрел много разных званий: профессиональный журналист, весьма строгий критик, он основал крупнейшие американские журналы, которые стали серьезные публикационными площадками.Детективное произведение Чарльза щедро сдобрено тончайшей психологической линией, при прочтении ужас оковывает и пробирает до костей. Главный герой проходит ответственный путь душевного самопознания, порой отвлекаясь, чтобы осмыслить свои поступки…",
        "image_file": "Edgar_Hantli__ili_Memuary_somnambuly_110438.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1581,
        "title": "Ночь без конца",
        "link": "https://baza-knig.ink/uzhasy-mistika_/20281-noch-bez-konca-richard-laymon.html",
        "avtor": "Лаймон Ричард",
        "chitaet": "Ксеноморф",
        "god": "2017",
        "dlitel'nost'": "11:01:27",
        "kachestvo": "128 kb/s",
        "razmer": "[616 Мб]",
        "zhanr": "Ужасы, мистика",
        "description": "Решив погостить у подруги Джоуди не подозревала с чем ей придется столкнуться, когда за окном опустится солнце. Банда малолетних садистов врывается дом друзей и прямо на глазах у девушки зверски расправляются со всей семьей, насилуя своих жертв. Маньяки – извращенцы начинают настоящую охоту за девчонкой, грозя аналогичной расправой.Полиция прячет дочь коллеги, но от чудовищной шайки не спрячешься нигде, тем более мисс Фарго явно пережила самые отвратительные моменты в жизни…",
        "image_file": "Noch'_bez_kontsa_110458.jpg",
        "torrent": "laymon-richard-karl-noch-bez-konca.torrent"
    },
    {
        "id": 1582,
        "title": "Дверь в чужую осень",
        "link": "https://baza-knig.ink/uzhasy-mistika_/20280-dver-v-chuzhuyu-osen-aleksandr-bushkov.html",
        "avtor": "Бушков Александр",
        "chitaet": "Кирсанов Сергей",
        "god": "2017",
        "dlitel'nost'": "6:50:00",
        "kachestvo": "128 kb/s",
        "razmer": "[379 Мб]",
        "zhanr": "Ужасы, мистика",
        "description": "Война, самая страшная за всю историю человечества – Великая Отечественная, когда люди и техника сражались на грани реальности и возможности.Автор собрал рассказы фронтовиков в одну книгу, в ней прошедшие чудовищные битвы сами рассказывают о странностях, происходивших на поле боя. В определенный момент читатель задается мыслью написанное - вымысел, но как объяснить песни известного певца 80-х в окопах красной армии. Тех, кто берет в руки книгу неумолимо подводят к мысли, что иные миры и попаданы существуют, но побывавшие там молчат…",
        "image_file": "Dver'_v_chuzhuju_osen'_110412.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1583,
        "title": "Черти",
        "link": "https://baza-knig.ink/roman-proza/20279-cherti-ilya-masodov.html",
        "avtor": "Масодов Илья",
        "chitaet": "Ксеноморф",
        "god": "2017",
        "dlitel'nost'": "5:46:15",
        "kachestvo": "128 kb/s",
        "razmer": "[477 Мб]",
        "zhanr": "Роман, проза",
        "description": "Критики так и не сошлись во мнении к какому точному жанру отнести данное произведение, ведь автор постарался собрать самые невероятные и неправдоподобные сюжеты в одном огромном рассказе. В центре повествования девочка Клава, живущая в охваченной революцией России. Вместе с этим происходят ужасные вещи, мертвые перестают умирать, а живые становятся на одну ступень со зверьми. Девочку, обитающую у странного семейства, постоянно подвергают насильственным действиям, ломая ее психику напрочь. Даже вырвавшись от мучителей, он не перестает желать унижений и зверства в своем отношении.",
        "image_file": "Cherti_110434.jpg",
        "torrent": "masodov-ilya-cherti.torrent"
    },
    {
        "id": 1584,
        "title": "Солнце нашей доброты",
        "link": "https://baza-knig.ink/roman-proza/20277-solnce-nashey-dobroty-sergey-uskov.html",
        "avtor": "Усков Сергей",
        "chitaet": "Коростенская Елена",
        "god": "2018",
        "dlitel'nost'": "06:47:49",
        "kachestvo": "192 kb/s",
        "razmer": "[570 Мб]",
        "zhanr": "Роман, проза",
        "description": "Избранные рассказы о незримой силе добра, отчаянной любви и практической мудрости.",
        "image_file": "Solntse_nashej_dobroty_110452.jpg",
        "torrent": "uskov-sergey-solnce-nashey-dobroty.torrent"
    },
    {
        "id": 1585,
        "title": "Город темных секретов",
        "link": "https://baza-knig.ink/fantastika-fenteze/20276-gorod-temnyh-sekretov-evgeniy-gagloev.html",
        "avtor": "Гаглоев Евгений",
        "chitaet": "Литвинов Иван",
        "god": "2018",
        "dlitel'nost'": "09:45:53",
        "kachestvo": "64 kb/s",
        "tsikl": "Пандемониум(1)",
        "razmer": "[258 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Студия «Вимбо», совместно с издательством «РОСМЭН», представляет мистический детектив Евгения Гаглоева «Город темных секретов» – первую книгу нового цикла «Пандемониум» от признанного мастера молодежного фэнтези и автора серий-бестселлеров «Зерцалия», «Зерцалия. Наследники» и «Пардус». Академия «Пандемониум» – это школа для одаренных детей, где должны проявиться их сверхспособности. Именно в эту школу загадочным образом попадает уличный хулиган Тимофей Зверев. Академия преподносит Тимофею множество сюрпризов и ответов без вопросов. Что за странные создания, несущие ужас и тьму, пытаются проникнуть в «Пандемониум»? И каким силам служит могущественное общество «Королевский Зодиак»?..",
        "image_file": "Gorod_temnyh_sekretov_110407.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1586,
        "title": "Холодное блюдо",
        "link": "https://baza-knig.ink/fantastika-fenteze/20274-holodnoe-blyudo-evgeniy-schepetnov.html",
        "avtor": "Щепетнов Евгений",
        "chitaet": "Сазонов Юрий",
        "god": "2018",
        "dlitel'nost'": "11:37:55",
        "kachestvo": "64 kb/s",
        "razmer": "[352 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Что, если ты амбициозен, желаешь власти больше всего на свете, но при этом хочешь переделать мир в лучшую сторону и обладаешь способностями величайшего в мире мага-лекаря? Ты идешь к власти, наплевав на честь и угрызения совести. Ты изучаешь черную магию, запрещенную под страхом смерти, и все у тебя получается до тех пор, пока… пока НЕ получается. И тогда ты летишь вниз, словно камешек, пущенный с крутой горы. И нет у тебя друзей, кроме Братьев из гильдии убийц, таких же гонимых и разыскиваемых агентами Императора. И тебе остается одно – мечтать о мести, но ведь месть – это блюдо, которое следует подавать холодным…",
        "image_file": "Holodnoe_bljudo_110425.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1587,
        "title": "Континент",
        "link": "https://baza-knig.ink/priklyucheniya/20272-kontinent-andrey-krasnikov.html",
        "avtor": "Красников Андрей",
        "chitaet": "Горбунов Сергей",
        "god": "2018",
        "dlitel'nost'": "12:06:23",
        "kachestvo": "128 kb/s",
        "tsikl": "Пустошь(2)",
        "razmer": "[665 Мб]",
        "zhanr": "Приключения/Фантастика, фэнтези",
        "description": "Спасающийся от врагов и ведомый волей богини, Рико Пепельный покидает родной полуостров. Но цивилизованные и мирные земли таят в себе немало опасностей для молодого мага, первый раз в жизни выбравшегося на континент.Путь до Срединного княжества долог и тернист. Впрочем, возможно, именно там он найдет то, что ему нужно: знания, друзей, любовь.Или же все это — лишь очередная ступенька на его стезе?",
        "image_file": "Kontinent_110444.jpg",
        "torrent": "krasnikov-andrej-pustosh-2-kontinent-sergej-gorbunov-2018-128-kbps-mp3.torrent"
    },
    {
        "id": 1588,
        "title": "Ответ Империи",
        "link": "https://baza-knig.ink/alternativinaya-istoriya/20271-otvet-imperii-oleg-izmerov.html",
        "avtor": "Измеров Олег",
        "chitaet": "Михайлов Михаил",
        "god": "2018",
        "dlitel'nost'": "21:14:32",
        "kachestvo": "128 kb/s",
        "tsikl": "Дети Империи(3)",
        "razmer": "[604 Мб]",
        "zhanr": "Альтернативная история/Попаданцы/Фантастика, фэнтези",
        "description": "В конце семидесятых Брежневу становится известно, чем кончится перестройка, и он соглашается на гигантский эксперимент — переделать СССР так, чтобы он смог выжить в новом тысячелетии. И вот в девяносто восьмом в эту реальность из нашего времени попадает инженер Виктор Еремин, еще не зная, что все эти двадцать лет КГБ живет в ожидании пришельцев из будущего и отнюдь не с распростертыми объятиями. Ведь задачей первого попаданца было облегчить развал Союза…",
        "image_file": "Otvet_Imperii_110401.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1589,
        "title": "Пустошь",
        "link": "https://baza-knig.ink/priklyucheniya/20290-pustosh-andrey-krasnikov.html",
        "avtor": "Красников Андрей",
        "chitaet": "Чернов Александр",
        "god": "2018",
        "dlitel'nost'": "10:15:46",
        "kachestvo": "128 kb/s",
        "tsikl": "Пустошь(1)",
        "razmer": "[564 Мб]",
        "zhanr": "Приключения/Фантастика, фэнтези",
        "description": "Перемены всегда приходят внезапно. Рико, младший ученик мага, ощутил это в полной мере. Его спокойная и мирная жизнь в одно мгновение превращается в гонку на выживание. Враги повсюду, единственный путь для бегства — в глубины Пустоши… В глухие земли, оставшиеся после давней войны. Туда, где странные существа и обрывки древних заклинаний блуждают в нескончаемом хороводе, подстерегая неосторожных путников. Где ветер играет песком на улицах заброшенных городов, а к небу возносят свои шпили храмы забытых богов.",
        "image_file": "Pustosh'_110419.jpg",
        "torrent": "krasnikov-andrey-pustosh-1-pustosh.torrent"
    },
    {
        "id": 1590,
        "title": "Дон Винтон",
        "link": "https://baza-knig.ink/detektivy-trillery/20285-don-vinton-sidni-sheldon.html",
        "avtor": "Шелдон Сидни",
        "chitaet": "Козий Николай",
        "god": "2018",
        "dlitel'nost'": "05:55:11",
        "kachestvo": "128 kb/s",
        "razmer": "[327 Мб]",
        "zhanr": "Детективы, триллеры",
        "description": "Психоаналитик Джад Стивенс должен изобличить убийцу во что бы то ни стало — иначе следующей жертвой может стать он сам.\"Маленький священник всмотрелся в Джада, затем лицо его расплылось в радостной улыбке. — Don Vinton! Управляющий быстро приближался, вид у него был враждебный. Джад ободряюще кивнул священнику, и тот указал на молодого человека.\"",
        "image_file": "Don_Vinton_110435.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1591,
        "title": "Тёмные аллеи №23. Russian edition",
        "link": "https://baza-knig.ink/uzhasy-mistika_/20275-temnye-allei-23-russian-edition.html",
        "avtor": "Рэйн Ольга,Гелприн Майк,Кожин Олег,Сибиряков Антон",
        "chitaet": "Булдаков Олег",
        "god": "2017",
        "dlitel'nost'": "09:08:37",
        "kachestvo": "192 kb/s",
        "razmer": "[977 Мб]",
        "zhanr": "Ужасы, мистика/Фантастика, фэнтези",
        "description": "В сборник вошли рассказы современных российских авторов, записанные в 2015-17 годах. Здесь экспедиции кораблей встречают нечто жуткое из подлёдных глубин. Здесь дети из посёлка встречают мертвецов; девочка начинает охоту на жестокого убийцу, а святой отец сталкивается с самым страшным испытанием в своей жизни... Это \"Тёмные аллеи\": чем дальше, тем мрачнее и страшнее!Содержание сборника:1. Майк ГЕЛПРИН, Ольга РЭЙН - Приманка2. Олег КОЖИН - Узкая колея нашего детства3. Антон СИБИРЯКОВ - Девочка, победившая волка4. Андрей МИЛЯ - Забытые - не значит исчезнувшие5. Галина ЕВДОКИМОВА - За тьму в ваших глазах6. Тим ШЭПОТ - Пари7. Алексей ШОЛОХОВ - Книга, ножницы, черный бант...8. Дэми ХЬЮМАН - Призрак, который боялся темноты9. Дэми ХЬЮМАН - Демон страниц10. Никита КОВАЛЬ - Эхо11. Никита КОВАЛЬ - Бинокль12. Никита КОВАЛЬ - Рассказ чтеца",
        "image_file": "Temnye_allei__23__Russian_edition_110450.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1592,
        "title": "Петр Великий",
        "link": "https://baza-knig.ink/istoriya/20273-petr-velikiy-kazimir-valishevskiy.html",
        "avtor": "Валишевский Казимир",
        "chitaet": "Таганов Петр",
        "god": "2018",
        "dlitel'nost'": "25:00:08",
        "kachestvo": "80 kb/s",
        "razmer": "[830 Мб]",
        "zhanr": "История",
        "description": "Наполеон всего лишь величайший из французов – или итальянцев, по мнению некоторых историков, – но он не Италия, не Франция. Петр – это вся Россия; ее плоть и дух, характер и гений, воплощение всех ее добродетелей и пороков. При разнообразии своих способностей, громадности усилий и страстности, он кажется существом собирательным. И этим он велик, этим он выделяется из рядов бледных умерших, которых спасают от забвения наши слабые исторические воспоминания. Не приходится употреблять усилий, чтобы вызвать его тень – он всегда тут. Он пережил себя; он вечен…Тут несоизмеримая сила, три века действовавшая вопреки всем расчетам и превратившая ничтожное владение Ивана в наследие Александров и Николаев, в империю, превышающую своим протяжением и численностью населения все государства, когда-либо известные Европе, Африке и Азии, империи Александра и Римскую, империю калифов и современную нам Британскую со всеми ее колониями. И эта сила называлась некогда Петром Великим. Она переменила имя, но не изменила характера. Это душа великого народа, но также душа великого человека, в котором как бы воплотилась мысль и воля миллионов существ. Эта душа вся в Петре, и он весь в ней; и ее-то я желал заставить затрепетать на этих страницах.",
        "image_file": "Petr_Velikij_110410.jpg",
        "torrent": "valishevskiy-kazimir-petr-velikiy.torrent"
    },
    {
        "id": 1593,
        "title": "Сокровища мутантиков",
        "link": "https://baza-knig.ink/fantastika-fenteze/20289-sokrovischa-mutantikov-dmitriy-emec.html",
        "avtor": "Емец Дмитрий",
        "chitaet": "Литвинов Иван",
        "god": "2017",
        "dlitel'nost'": "07:31:04",
        "kachestvo": "128 kb/s",
        "tsikl": "Мутантики(3)",
        "razmer": "[413 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "To, что Остров Сломанной Мечты находился очень далеко от Мутатерритории, не могло остановить Рыжую Карлу. Королева карликов должна отыскать сокровища Черного пирата и завладеть Волшебным Мечом, который даст ей власть и силу. Злая королева приказала готовиться к длительной экспедиции. Лобастикам удалось узнать, что реакторные карлики собираются в поход за кладом, и рассказали об этом своим друзьям шерстюшам и кошачьему мутантику Бормоглотику. Посовещавшись, шерстюши и лобастики решили идти за карликами, следить за своими врагами и лишь в конце пути вырваться вперед и перехватить Меч-кладенец из-под носа Рыжей королевы. Разумеется, план был авантюрный и в нем имелось много уязвимых мест, и вскоре друзьям пришлось в этом убедиться…",
        "image_file": "Sokrovischa_mutantikov_110426.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1594,
        "title": "Королева мутантиков",
        "link": "https://baza-knig.ink/fantastika-fenteze/20288-koroleva-mutantikov-dmitriy-emec.html",
        "avtor": "Емец Дмитрий",
        "chitaet": "Литвинов Иван",
        "god": "2017",
        "dlitel'nost'": "06:58:53",
        "kachestvo": "128 kb/s",
        "tsikl": "Мутантики(2)",
        "razmer": "[383 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Нелегко жилось миролюбивым шерстюшам и лобастикам в соседстве со злобными и тупыми реакторными карликами. Рыжая Карла, королева карликов, вознамерилась поработить всю Страну Мутантиков. Скоро состоится новый завоевательный поход. Но сначала Карла отомстит Пупырю и его семейке – своим злейшим врагам, не раз срывавшим ее коварные планы. И рыжая королева похищает Трюшу, единственную дочь Пупыря и Мумуни. Бедная девушка билась и кричала в когтях у Черного Герцога, гигантской летучей мыши. Карла верно рассчитала свою месть. Для шерстюш, которые живут дружными семьями, нет ничего страшнее разлуки. Горе охватило родителей и влюбленного в девушку Бормоглотика. Что с несчастной Трюшей? Жива ли она или хищник растерзал ее? Как бы там ни было, Бормоглотик решил искать свою любимую до конца…",
        "image_file": "Koroleva_mutantikov_110448.jpg",
        "torrent": "mutantiki-koroleva-mutantikov-2-kniga-iz-3-dmitriy-emec.torrent"
    },
    {
        "id": 1595,
        "title": "Мутантики",
        "link": "https://baza-knig.ink/fantastika-fenteze/14063-mutantiki-dmitriy-emec.html",
        "avtor": "Емец Дмитрий",
        "chitaet": "Ларионов Сергей",
        "god": "2010",
        "dlitel'nost'": "10:04:11",
        "kachestvo": "128 kb/s",
        "tsikl": "Мутантики(1)",
        "razmer": "[527,15 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Близилась Ночь Определения Камня, когда луна отдает ему свою силу и магию. Завтра решится: будет камень служить добру или злу, и тогда определится баланс сил в пользу Хаоса или в пользу Света... Последние годы преимущество было на стороне Хаоса, поэтому злобные реакторные карлики процветали, а народам лобастиков и шерстюш приходилось туго. Но если завтра в полнолуние Магический Кристалл будет в добрых руках, то все изменится. Рыжая Карла, королева карликов, должна вернуть себе камень, похищенный у нее лобастиками и шерстюшами, иначе трон ее рухнет, а вместе с ним придет конец и могуществу карликов. Она не допустит, чтобы Магический Кристалл, украденный из музея ее бабкой-колдуньей в первые же часы Большого Взрыва, изменившего жизнь на планете, спустя много лет стал нести добро всем мутантикам...",
        "image_file": "Mutantiki_110406.jpg",
        "torrent": "emec-dmitriy-mutantiki-01_-mutantiki.torrent"
    },
    {
        "id": 1596,
        "title": "Пожар Сиболы",
        "link": "https://baza-knig.ink/fantastika-fenteze/20287-pozhar-siboly-dzheyms-kori.html",
        "avtor": "Кори Джеймс",
        "chitaet": "Головин Кирилл",
        "god": "2018",
        "dlitel'nost'": "17:01:11",
        "kachestvo": "128 kb/s",
        "tsikl": "Пространство(4)",
        "razmer": "[940 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Открытие порталов, так называемых врат, повлекло за собой массовую колонизацию новых миров. Тысячи людей устремились на поиски лучшей жизни. Однако независимым переселенцам пришлось столкнуться мощной корпорацией, получившей лицензию на изучение неизведанных территорий. На далекой планете Илос разгорелась настоящая война, грозящая распространиться до самой Земли. Джеймсу Холдену и команде его корабля «Росинант» поручено отправиться на Илос и попытаться остановить кровопролитие. Но чем больше Холден размышляет над происходящим, тем сильнее ему кажется, что эта миссия обречена на провал. А тем временем голос мертвеца сообщает ему, что великая цивилизация, некогда обитавшая на этой планете, исчезла. И что она была безжалостно уничтожена…",
        "image_file": "Pozhar_Siboly_110421.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1597,
        "title": "Врата Абаддона",
        "link": "https://baza-knig.ink/fantastika-fenteze/20286-vrata-abaddona-dzheyms-kori.html",
        "avtor": "Кори Джеймс",
        "chitaet": "Головин Кирилл",
        "god": "2017",
        "dlitel'nost'": "16:20:57",
        "kachestvo": "128 kb/s",
        "tsikl": "Пространство(3)",
        "razmer": "[904 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "На орбите Урана неожиданно появляется гигантское нерукотворное образование в форме кольца, которое приковывает к себе всеобщее внимание. Однако любопытство сменяется настоящей паникой, когда в загадочном Кольце бесследно исчезает космический корабль. Куда он подевался? Что явилось причиной подобной аномалии? И что же на самом деле находится по другую сторону этих адских врат? Ученые, журналисты и военные с Земли и Марса направляются к Кольцу, чтобы исследовать таинственный объект. Среди прочих судов этой обширной флотилии оказывается и «Росинант» под командованием Джеймса Холдена. В то время как посланники человеческой расы пытаются определить, открывает ли Кольцо новые возможности или таит в себе угрозу, Холдену предстоит столкнуться с куда более серьезной опасностью…",
        "image_file": "Vrata_Abaddona_110436.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1598,
        "title": "Война Калибана",
        "link": "https://baza-knig.ink/fantastika-fenteze/592-voyna-kalibana-dzheyms-kori.html",
        "avtor": "Кори Джеймс",
        "chitaet": "Головин Кирилл",
        "god": "2017",
        "dlitel'nost'": "16:56:26",
        "kachestvo": "128 kb/s",
        "tsikl": "Пространство(2)",
        "razmer": "[931,1 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Итак, мы не одиноки. На Ганимеде, житнице внешних планет, марсианка-спецназовец становится свидетелем гибели своего взвода, истребленного чудовищным суперсолдатом. На Земле высокопоставленный политик изо всех сил пытается предотвратить межпланетную войну. А на Венере обосновалась чуждая протомолекула, производя таинственные трансформации и угрожая распространиться по Солнечной системе. В бескрайнем космосе Джеймс Холден и экипаж \"Росинанта\" заняты поддержанием мира от имени Альянса Внешних Планет. Они соглашаются помочь в поисках пропавшего на Ганимеде ребенка и внезапно обнаруживают, что будущее человечества зависит от того, сможет ли один корабль предотвратить межпланетное вторжение, которое, возможно, уже началось... \"Война Калибана\" - это твердая научная фантастика, полная головокружительных приключений. Один из лучших образцов жанра последнего времени наряду с \"Пробуждением Левиафана\"",
        "image_file": "Vojna_Kalibana_110457.jpg",
        "torrent": "kori-dzheyms-prostranstvo-02-voyna-kalibana.torrent"
    },
    {
        "id": 1599,
        "title": "Пробуждение Левиафана",
        "link": "https://baza-knig.ink/fantastika-fenteze/1140-probuzhdenie-leviafana-dzheyms-kori.html",
        "avtor": "Кори Джеймс",
        "chitaet": "Головин Кирилл",
        "god": "2017",
        "dlitel'nost'": "15:51:12",
        "kachestvo": "128 kb/s",
        "tsikl": "Пространство(1)",
        "razmer": "[871,39 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Человечество успешно колонизировало Солнечную систему. Марс, Луна и Пояс Астероидов уже заселены, но звезды по-прежнему таят немало опасностей. Водовоз \"Кентербери\", транспортирующий лед из колец Сатурна к станциям Пояса Астероидов, во время очередного рейса засекает сигнал бедствия от корабля \"Скопули\". Прибыв на место, экипаж \"Кентербери\" не обнаруживает на его борту ни одной живой души. Хуже того, спасательная миссия неожиданно превращается в гонку на выживание. Капитан Джеймс Холден и уцелевшие члены его команды становятся обладателями смертоносной тайны. А на станции Церера в Поясе Астероидов детектив Миллер начинает поиски пропавшей девушки. Расследование приводит сначала к \"Скопули\", а дальше - к Джеймсу Холдену. Исчезновение Джули Мао становится ключом к разгадке чудовищного преступления, заказчики которого не постесняются развязать полномасштабную войну между Землей и Марсом, чтобы достичь своих целей.",
        "image_file": "Probuzhdenie_Leviafana_110416.jpg",
        "torrent": "kori-dzheyms-probuzhdenie-leviafana.torrent"
    },
    {
        "id": 1600,
        "title": "Инкуб",
        "link": "https://baza-knig.ink/fantastika-fenteze/20302-inkub-vasiliy-gor.html",
        "avtor": "Горъ Василий",
        "chitaet": "Гинатуллин Рустам",
        "god": "2016",
        "dlitel'nost'": "14:19:31",
        "kachestvo": "128 kb/s",
        "razmer": "[787 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Признаться, Элли сильно пожалела, что отправилась в магазин под слащавым названием «Удовольствие», хотя сначала идея казалась привлекательной. Наследница огромной корпорации просто немного хотела развлечься, пока не увидела самого сексуального инкуба на свете. Не раздумывая она купила его, загрузив все дорогостоящие программы.Гибель родителей перечеркивает беззаботную жизнь и за девушкой начинается охота, Рейг начинает воплощать свои таланты, спасая хозяйку от верной смерти, выводя из пристального ока камер слежения.",
        "image_file": "Inkub_110435.jpg",
        "torrent": "gor-vasiliy-inkub.torrent"
    },
    {
        "id": 1601,
        "title": "Затонувший мир",
        "link": "https://baza-knig.ink/fantastika-fenteze/20301-zatonuvshiy-mir-dzheyms-ballard.html",
        "avtor": "Баллард Джеймс",
        "chitaet": "Пухов Сергей",
        "god": "1962",
        "dlitel'nost'": "06:45:01",
        "kachestvo": "128 kb/s",
        "tsikl": "Уничтоженные миры(1)",
        "razmer": "[371 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Солнце решили погубить Землю, череда вспышек просто уничтожила внешний слой атмосферы планеты. Всего несколько лет и жить на поверхности стало невозможным, глобальное потепление растопило льды и привычный мир навсегда скрылся под водой. Экзотические растения буйствуют на территориях бывших мегаполисах, а остатки выжившего человечества отправляются на полюса, чтобы сохранить расу. Мародеры хозяйничают под водой, добывая ценные вещи, хищники вольготно расположились на остатках суши. Молодой человек живущий среди этого безумия, постепенно открывает в себе память предков, перестраивая свое сознание…",
        "image_file": "Zatonuvshij_mir_110450.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1602,
        "title": "Перекрестья",
        "link": "https://baza-knig.ink/uzhasy-mistika_/20300-perekrestya-vilson-frensis-pol.html",
        "avtor": "Вилсон Фрэнсис",
        "chitaet": "Герасимов Вячеслав",
        "god": "2008",
        "dlitel'nost'": "16:28:25",
        "kachestvo": "128 kb/s",
        "tsikl": "Наладчик Джек(8)",
        "razmer": "[905 Мб]",
        "zhanr": "Ужасы, мистика",
        "description": "Наладчик Джек уникум в своей области, к нему обращаются, когда все остальные способы и решения исчерпаны, а обстоятельства дела странны и пугающие до дрожи.Элегантная дама бальзаковского возраста разыскивает его чтобы предложит работу по специальности, нужно спасти ее любимого сына от лап кошмарных сектантов. Просьба женщины пропитана загадочностью и дока берется за расследование. Погружаясь в детали дела, парень выясняет многое о главе секты. В каждом уголке страны, у последнего есть определенный клочок земли, где установлена колонна с письменами, а внутри человек, замурованный заживо…",
        "image_file": "Perekrest'ja_110404.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1603,
        "title": "Бездна",
        "link": "https://baza-knig.ink/uzhasy-mistika_/20299-bezdna-vilson-frensis-pol.html",
        "avtor": "Вилсон Фрэнсис",
        "chitaet": "Герасимов Вячеслав",
        "god": "2013",
        "dlitel'nost'": "11:50:05",
        "kachestvo": "96 kb/s",
        "tsikl": "Наладчик Джек(3)",
        "razmer": "[493 Мб]",
        "zhanr": "Ужасы, мистика",
        "description": "Джека называют наладчиком, он берется только за дела, перед которыми отступают даже матерые сыщики. Очередная работа оказалась немного сложнее, парня просят найти молодую особу по имени Мелани. Напав на след девушку, он приезжает в отель, где остановилась мисс Элер и сталкивается с необъяснимыми явлениями: люди в черных балахонах пытаются использовать магические артефакты. Специалист понимает, что реальность рушится на глазах, а привычный мир наполняется чудовищными созданиями из другого измерения…",
        "image_file": "Bezdna_110426.jpg",
        "torrent": "vilson-frensis-naladchik-dzhek-02_-bezdna.torrent"
    },
    {
        "id": 1604,
        "title": "Убыр 2. Никто не умрет",
        "link": "https://baza-knig.ink/uzhasy-mistika_/20297-ubyr-2-nikto-ne-umret-nail-izmaylov.html",
        "avtor": "Измайлов Наиль",
        "chitaet": "BlackTracktorist",
        "god": "2017",
        "dlitel'nost'": "08:19:00",
        "kachestvo": "128 kb/s",
        "tsikl": "Убыр(2)",
        "razmer": "[457 Мб]",
        "zhanr": "Ужасы, мистика",
        "description": "Наиль возвращался домой с твердой уверенностью, что победил чудовище, но праздновать победу оказалось рано. Встреча с родителями не принесла радости, два иссохших тела пугали детей. Убыр обнаглел и стал охотится за беременной тетей, пытаясь украсть и съесть будущего младенца. Пареньку придется не просто, сражаясь с директором школы, которая продала душу в обмен на различные блага и осозновая свою принадлежность древнему ремеслу Следопыта, охотника на нечисть, ведь только он может спасти этот мир…",
        "image_file": "Ubyr_2__Nikto_ne_umret_110441.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1605,
        "title": "Убыр",
        "link": "https://baza-knig.ink/uzhasy-mistika_/20296-ubyr-nail-izmaylov.html",
        "avtor": "Измайлов Наиль",
        "chitaet": "BlackTracktorist",
        "god": "2016",
        "dlitel'nost'": "09:49:05",
        "kachestvo": "128 kb/s",
        "tsikl": "Убыр(1)",
        "razmer": "[539 Мб]",
        "zhanr": "Ужасы, мистика",
        "description": "Наиль живет вполне счастливо: родители и маленькая сестренка, однако все меняется. Решив посетить дедушку, мама и папа отправляются в путь, оставляя брата с сестрой наедине. Честно исполнив свой долг по «слежке» за младшенькой паренек радостно встречает старшее поколение. Смутила его просьба пустить на порог, но обрадованный возращению и подаркам, подросток не придал значения странностям. С семьей происходят разительные перемены, и юноша осознает, из деревни вернулись не его родители, хватая в охапку сестру бежит под крыло деда. Там встречает Бабу-Ягу и при ее помощи узнает, как освободить родных от влияния Убыра…",
        "image_file": "Ubyr_110457.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1606,
        "title": "Дом в овраге",
        "link": "https://baza-knig.ink/uzhasy-mistika_/20295-dom-v-ovrage-aleksandr-vargo.html",
        "avtor": "Варго Александр",
        "chitaet": "Ксеноморф",
        "god": "2016",
        "dlitel'nost'": "07:51:13",
        "kachestvo": "128 kb/s",
        "razmer": "[431 Мб]",
        "zhanr": "Ужасы, мистика",
        "description": "Жестокость детей порой безумно опасна, они ярче и острее реагируют на выпады сверстников. В 1992 году спонсоры решили подарить детскому учреждению отдых, где произошла ужасная трагедия. Машенька Федорова совершила побег от насмехающихся над ней ребят и погибла, ее искали несколько дней, пока не обнаружили мертвую на дне оврага.Тринадцать лет спустя появляется кошмарное существо под видом клоуна, оно зверски расправляется в попавшимися ему людьми. Растерзанные трупы находят по всей территории и кровавые следы ведут к тому дому, где погибла маленькая девочка…",
        "image_file": "Dom_v_ovrage_110413.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1607,
        "title": "Ядерная зима. Дожить до рассвета!",
        "link": "https://baza-knig.ink/boevik/7800-yadernaya-zima-dozhit-do-rassveta-artem-rybakov.html",
        "avtor": "Рыбаков Артем",
        "chitaet": "Ларионов Сергей",
        "god": "2015",
        "dlitel'nost'": "05:31:18",
        "kachestvo": "128 kb/s",
        "tsikl": "Зона тьмы(1)",
        "razmer": "[303,54 Мб]",
        "zhanr": "Боевик/Постапокалипсис/Фантастика, фэнтези",
        "description": "В отличие от большинства «ядерных» антиутопий, действие которых происходит через многие годы, а то и десятилетия после войны, этот роман заглядывает в самый ЭПИЦЕНТР Апокалипсиса. Как уцелеть в момент ядерного удара и вырваться из разрушенной Москвы, ставшей смертельной ловушкой? Где укрыться от радиации и запастись оружием, едой, медикаментами? Как защитить близких от лучевой болезни и банд падальщиков-мародеров, для которых человеческая жизнь не стоит ни гроша, и при этом самому остаться человеком, не озверев в радиоактивной преисподней? Как перебедовать бесконечную ЯДЕРНУЮ ЗИМУ и дожить до Рассвета? Новый роман от автора бестселлеров \"Взорвать прошлое!\" и первая книга из серии \"Зона тьмы\" – самый достоверный фантастический боевик о выживании после атомной войны!",
        "image_file": "Jadernaja_zima__Dozhit'_do_rassveta__110433.jpg",
        "torrent": "yadernaya-zima_-dozhit-do-rassveta-rybakov-artem.torrent"
    },
    {
        "id": 1608,
        "title": "Пещера",
        "link": "https://baza-knig.ink/fantastika-fenteze/20292-peschera-marina-dyachenko-sergey-dyachenko.html",
        "avtor": "Дяченко Марина,Дяченко Сергей",
        "chitaet": "Князев Игорь,Райциз Вероника",
        "god": "2012",
        "dlitel'nost'": "14:46:48",
        "kachestvo": "192 kb/s",
        "razmer": "[1,22 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "«Пещера» — это тонкая притча в стиле городского фэнтези. Герои книги живут в двух параллельных мирах: дневной тих и благополучен — за счет ночного кошмара «Пещеры», в котором скучные обыватели в буквальном смысле делятся на хищников и травоядных…",
        "image_file": "Peschera_110452.jpg",
        "torrent": "peschera.torrent"
    },
    {
        "id": 1609,
        "title": "Армагед-Дом",
        "link": "https://baza-knig.ink/fantastika-fenteze/14321-armaged-dom-marina-dyachenko-sergey-dyachenko.html",
        "avtor": "Дяченко Марина,Дяченко Сергей",
        "chitaet": "Терновский Евгений",
        "god": "2003",
        "dlitel'nost'": "19:24:31",
        "kachestvo": "128 kb/s",
        "razmer": "[1,29 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Мир на пороховой бочке, и несколько раз за век эта бочка взрывается Апокалипсисом. Из моря выходят чудовища, звезда Полынь опрокидывается в реки, превращая воду в кровь, ангел трубит в трубу над пепелищами. Лишь загадочные Врата сумеют спасти живых, чтобы люди могли после катастрофы отстроить жизнь заново — если, конечно, успеют войти в эти Врата. Мир привык, потому что привыкают ко всему. Лгут депутаты, мудрствуют спецслужбы, защищаются диссертации, рождаются дети. И конечно же, выдаются спецпропуска во Врата.Все как всегда, все как везде; регулярный, обыденный, ужасный Армагеддон, ставший для его обитателей Армагед-домом. Жизнь главной героини — тому порука.И тем не менее...",
        "image_file": "Armaged-Dom_110412.jpg",
        "torrent": "dyachenko-marina-i-sergey-armaged-dom.torrent"
    },
    {
        "id": 1610,
        "title": "Северный гамбит",
        "link": "https://baza-knig.ink/boevik/20291-dneprovskiy-val-vlad-savin.html",
        "avtor": "Савин Влад",
        "chitaet": "Ларионов Сергей",
        "god": "2018",
        "dlitel'nost'": "21:43:57",
        "kachestvo": "45 kb/s",
        "tsikl": "Морской волк(6)",
        "razmer": "[443 Мб]",
        "zhanr": "Боевик/Попаданцы/Фантастика, фэнтези",
        "description": "«Северный гамбит» — шестая книга цикла «Морской волк», продолжение истории с попаданием в 1942 год атомной подлодки «Воронеж». История Великой Отечественной войны, в сравнении со знакомой нам, изменилась уже настолько, что западные союзники начинают опасаться послевоенного роста могущества СССР.Еврорейх пока еще силен. Но наступление Советской Армии уже ничем не сдержать, хотя англо­американцы пытаются вести свою игру, войти в Европу первыми – чтобы диктовать условия послевоенного мира.",
        "image_file": "Severnyj_gambit_110428.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1611,
        "title": "Отстрел невест",
        "link": "https://baza-knig.ink/popadancy/20315-otstrel-nevest-andrey-belyanin.html",
        "avtor": "Белянин Андрей",
        "chitaet": "Максимов Вадим,Кожевникова Анна",
        "god": "2003",
        "dlitel'nost'": "10:45:33",
        "kachestvo": "128 kb/s",
        "tsikl": "Тайный сыск царя Гороха(4)",
        "razmer": "[546 Мб]",
        "zhanr": "Попаданцы/Юмор, сатира/Фантастика, фэнтези",
        "description": "Настало царю Гороху сочетать свою особу узами брака с красавицей женой: двенадцать распрекрасных девиц со всех концов государства едут ко двору.Никита решает отдохнуть зимой от сыскных хлопот, но в Лукошкино начинается смотр невест, девушки готовы на многое, чтобы стать царицей. Придется воеводе сыскного дела вновь раскрывать тайны и привлекать своих лучших сотрудников: умелицу Бабу-Ягу и младшего помощника Митю. Команда начинает расследование дабы уберечь свадебную вечеринку…",
        "image_file": "Otstrel_nevest_110445.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1612,
        "title": "Летучий корабль",
        "link": "https://baza-knig.ink/popadancy/20314-letuchiy-korabl-andrey-belyanin.html",
        "avtor": "Белянин Андрей",
        "chitaet": "Зарецкий Андрей",
        "god": "2006",
        "dlitel'nost'": "08:58:00",
        "kachestvo": "160 kb/s",
        "tsikl": "Тайный сыск царя Гороха(3)",
        "razmer": "[615 Мб]",
        "zhanr": "Попаданцы/Юмор, сатира/Фантастика, фэнтези",
        "description": "Бывший лейтенант земной милиции попадает в Тридевятое государство, правит им добрый царь Горох – мужчина весьма серьезный и продвинутый правитель. Парню дали задание организовать тайный сыск, даже выделили жилплощадь. Задорная старушка Баба-Яга полюбила парнишку как родного внука, помогая ему в сыскных делах.Опять недруги наступают, у государя похищены важные чертежи, летучий корабль угрожающее транспортное средство, следы заметаются с немыслимой скоростью. Вся надежда на Никиту и его команду, они раскроют любой заговор…",
        "image_file": "Letuchij_korabl'_110402.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1613,
        "title": "Заговор чёрной мессы",
        "link": "https://baza-knig.ink/popadancy/20313-zagovor-chernoy-messy-andrey-belyanin.html",
        "avtor": "Белянин Андрей",
        "chitaet": "Зарецкий Андрей",
        "god": "2006",
        "dlitel'nost'": "06:35:15",
        "kachestvo": "128 kb/s",
        "tsikl": "Тайный сыск царя Гороха(2)",
        "razmer": "[452 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "В Лукошкино назревает переворот, спасти царя Гороха от гибели может только бывший лейтенант милиции. Парень случайно оказался в Тридевятом царстве, но сумел поступить на службу и прекрасно справился с шамаханским заговором, готовят богатырю невесту. Новая угроза объявляется внезапно – пропадают черные вещи, а купцы ходят понурые.Страшный демон жаждет вырваться на свободу, помешать решается Никита и его соратники: Баба-Яга, воевода и сам правитель, а разрыв-трава легко справится с демоном…",
        "image_file": "Zagovor_chernoj_messy_110417.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1614,
        "title": "Тайный сыск Царя Гороха",
        "link": "https://baza-knig.ink/popadancy/20312-taynyy-sysk-carya-goroha-andrey-belyanin.html",
        "avtor": "Белянин Андрей",
        "chitaet": "Зарецкий Андрей",
        "god": "2006",
        "dlitel'nost'": "06:40:00",
        "kachestvo": "128 kb/s",
        "tsikl": "Тайный сыск царя Гороха(1)",
        "razmer": "[457 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Никогда не открывайте странный двери – можете очутится в абсолютно нереальном мире с реальными проблемами, как Никита Ивашов. При поимке преступников лейтенант милиции попадает в удивительное место – царство царя Гороха, а так путь назад закрыт, придется ему подстраиваться под местные порядки. Организовывать тайный сыск, да искать выгоду у Бабы-Яги, добрая бабушка ему хоромы у себя в тереме определила, старушка относится к пареньку как к внуку потчуя необыкновенно вкусными разносолами. Если бы не петух этот горластый….",
        "image_file": "Tajnyj_sysk_Tsarja_Goroha_110434.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1615,
        "title": "Девятый герцог Империи",
        "link": "https://baza-knig.ink/fantastika-fenteze/20311-devyatyy-gercog-imperii-andrey-burevoy.html",
        "avtor": "Буревой Андрей",
        "chitaet": "Васенев Андрей",
        "god": "2017",
        "dlitel'nost'": "18:04:20",
        "kachestvo": "128 kb/s",
        "tsikl": "Одержимый(5)",
        "razmer": "[995 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Наступила в жизни вольного тьера Стайни шикарная белая полоса: победа над драконами серьезно возвысила простого паренька. Теперь он герцог и владетель земель, его невестой стала могущественная магесса. Пусть у Черной Розы тяжелый характер, но она стала опорой в борьбе с драконами.Идиллию нарушает наглый и злокозненный бес, который решает слегка «помочь» Керридану и вместе триумфального возвращения к любимой, они берут на поруки красавицу с золотыми волосами. Чует сердце бывшего десятника, что возлюбленную не обрадует встреча…",
        "image_file": "Devjatyj_gertsog_Imperii_110449.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1616,
        "title": "Драконоборец Империи",
        "link": "https://baza-knig.ink/fantastika-fenteze/20310-drakonoborec-imperii-andrey-burevoy.html",
        "avtor": "Буревой Андрей",
        "chitaet": "Андрей М",
        "god": "2017",
        "dlitel'nost'": "15:23:40",
        "kachestvo": "128 kb/s",
        "tsikl": "Одержимый(4)",
        "razmer": "[579 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "По воле императора тьер Стайни становится драконоборцем. И хоть мается рыцарь от безделья и безденежья, но такой судьбы себе не пожелает, однако спорить с волей правителя дорого встанет. Керридану придется уживаться с непростым характером могущественной маггесы, стать приманкой для дракона и отправится в тяжелое путешествие. Предгорье Палорского хребта захватили крылатые чудища и только Кер может свергнуть огнедышащих тварей и освободить проход для людей…",
        "image_file": "Drakonoborets_Imperii_110404.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1617,
        "title": "Рыцарь империи",
        "link": "https://baza-knig.ink/fantastika-fenteze/20309-rycar-imperii-andrey-burevoy.html",
        "avtor": "Буревой Андрей",
        "chitaet": "Андрей М",
        "god": "2017",
        "dlitel'nost'": "16:54:15",
        "kachestvo": "96 kb/s",
        "tsikl": "Одержимый(3)",
        "razmer": "[695 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Срок службы старшего десятника Стайни подошел к логичному завершению. Вздохнув полной, а главное вольной грудью, Керридан отправляется на охоту. Цель – сумеречный дракон, обет по его уничтожению дан давно, но исполнен должен быть. Самостоятельно с таким чудовищем справится еще никому не удавалось, но если твой друг бес, пусть зловредный и озорной гуляка по кабакам, он всегда подскажет как выпутаться из непростой ситуации. Призвать в помощники еще больше его сородичей и вместе одолеть чудище, а еще следует помнить, что голову дракона принимает лично леди ди Мэне…",
        "image_file": "Rytsar'_imperii_110419.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1618,
        "title": "Защитник империи",
        "link": "https://baza-knig.ink/fantastika-fenteze/20308-zaschitnik-imperii-andrey-burevoy.html",
        "avtor": "Буревой Андрей",
        "chitaet": "Андрей М",
        "god": "2017",
        "dlitel'nost'": "17:08:14",
        "kachestvo": "128 kb/s",
        "tsikl": "Одержимый(2)",
        "razmer": "[706 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Начальство недовольно старшим десятником Стайни, он не выполнил секретное поручение, а вместо того чтобы подобострастно просить прощения высокомерно проигнорировал взыскание. За дерзость его отправляют в отдаленную местность, Керридан не унывает, служит старательно и честно.Наглый и самодовольный бес такому повороту не рад и готов сделать все, чтобы «помочь» своему подопечному всколыхнуть всю округу и подставить таможенный мост под угрозу уничтожения. Скучающий стражник и задорный чертик устроят настоящую феерию…",
        "image_file": "Zaschitnik_imperii_110433.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1619,
        "title": "Страж Империи",
        "link": "https://baza-knig.ink/fantastika-fenteze/20307-strazh-imperii-andrey-burevoy.html",
        "avtor": "Буревой Андрей",
        "chitaet": "Султанов Тимур",
        "god": "2015",
        "dlitel'nost'": "17:40:37",
        "kachestvo": "128 kb/s",
        "tsikl": "Одержимый(1)",
        "razmer": "[731 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Обычный стражник Керридан стал в миг героем сонного Кельма, он при помощи рук смог определить контрабанду, спрятанную в бочонках странного купца. Возвысившись до десятника и обласканный новым жалованием, паренек узнает, что смертельно болен и сроку всего три дня.За это время ему предстоит найти хитрого беса и потребовать излечения, плата будет серьезной, ведь чтобы сохранить тело придется отдать душу – стать одержимым. Наглый захватчик позволяет себе много лишнего, но Стайни нужно терпеть, если хочется выжить…",
        "image_file": "Strazh_Imperii_110453.jpg",
        "torrent": "burevoy-andrey-oderzhimyy-01-strazh-imperii.torrent"
    },
    {
        "id": 1620,
        "title": "Часовое сердце",
        "link": "https://baza-knig.ink/popadancy/20305-chasovoe-serdce-natalya-scherba.html",
        "avtor": "Щерба Наталья",
        "chitaet": "Винокурова Надежда",
        "god": "2014",
        "dlitel'nost'": "13:32:20",
        "kachestvo": "64 kb/s",
        "tsikl": "Часодеи(2)",
        "razmer": "[373 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Обладателям ключей предстоит отправится в удивительное путешествие на соседнюю планету Осталу, где нужно отыскать древнего Астрагора. Только он может привести к Алому цветку.Отношения Василисы и Фэша стремительно развиваются, осложняет тайное знание о смерти той, которая обрежет стебель.Парень заключает контракт с духом, чтобы узнать, как спасти любимую девушку, а сама Огнева пару раз оказывается на грани полного уничтожения. Ребята отправляются в безвременье, знаменитый Эфларус откроет секрет как спасти дорогие миры от столкновения…",
        "image_file": "Chasovoe_serdtse_110412.jpg",
        "torrent": "scherba-natalya-chasodei-02_-chasovoe-serdce.torrent"
    },
    {
        "id": 1621,
        "title": "Часовой ключ",
        "link": "https://baza-knig.ink/popadancy/20304-chasovoy-klyuch-natalya-scherba.html",
        "avtor": "Щерба Наталья",
        "chitaet": "Фролова Наталья",
        "god": "2015",
        "dlitel'nost'": "10:12:17",
        "kachestvo": "192 kb/s",
        "tsikl": "Часодеи(1)",
        "razmer": "[424 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Тринадцатилетняя Василиса живет со своей троюродной бабушкой, учится в обычной школе и занимается гимнастикой. Счастливое обладание места в спортивном лагере портит появление водителя родного отца девочки.Жизнь Огневой начинает меняться, родитель не замечает ее присутствия, а младшие братья и сестра делают жизнь невыносимой. Испытание часодейством проходит не по плану, наследник отца получает лишь первую степень, зато сама малышка обладает высшим даром. Сбежав от преследования начальницы академии, она попадает в дом к Лазаревым, постепенно открывая свое предназначение…",
        "image_file": "Chasovoj_kljuch_110433.jpg",
        "torrent": "chasovoy-klyuch.torrent"
    },
    {
        "id": 1622,
        "title": "Дочь Белого Волка",
        "link": "https://baza-knig.ink/fantastika-fenteze/20326-doch-belogo-volka-andrey-belyanin.html",
        "avtor": "Белянин Андрей",
        "chitaet": "Литвинов Иван",
        "god": "2015",
        "dlitel'nost'": "10:55:22",
        "kachestvo": "112 kb/s",
        "tsikl": "Граничары(2)",
        "razmer": "[527 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Последствия Рагнерека оказались губительны для основной части нечисти, но многие успели схорониться. За Гранями начинает темнеть и всепоглощающий ужас набирает силы, только граничары могут остановить надвигающееся зло.Замок Белого Волка стал похож на сумасшедший дом, повсюду разгуливает нечисть, дочка, сговорившись с психическим дядюшкой устроила бойкот. А на ее руку находятся новые претенденты, с которыми любящий папочка решает познакомится при всем параде…с топором…",
        "image_file": "Doch'_Belogo_Volka_110452.jpg",
        "torrent": "doch-belogo-volka.torrent"
    },
    {
        "id": 1623,
        "title": "Замок Белого Волка",
        "link": "https://baza-knig.ink/popadancy/20325-zamok-belogo-volka-andrey-belyanin.html",
        "avtor": "Белянин Андрей",
        "chitaet": "Росляков Михаил",
        "god": "2014",
        "dlitel'nost'": "16:34:22",
        "kachestvo": "96 kb/s",
        "tsikl": "Граничары(1)",
        "razmer": "[682 Мб]",
        "zhanr": "Попаданцы/Юмор, сатира/Фантастика, фэнтези",
        "description": "Старый замок Кость стоит на границе миров и не пускает наш мир ужасных существ из иного измерения. Люди, живущие там зовутся граничарами, они постоянно на страже и стараются не допустить чтобы выжившие гады хлынули на улицы простых городов.Семейство защищающее переход весьма разношерстно: одинокий вдовец, воспитывающий взрослую дочурку мирно торгует антиквариатом, дочурка просто прелестница с диким боевым кличем и дядюшка милейший человек – бывший северный бог с явными психическими отклонениями…",
        "image_file": "Zamok_Belogo_Volka_110408.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1624,
        "title": "Верните вора!",
        "link": "https://baza-knig.ink/popadancy/20324-vernite-vora-andrey-belyanin.html",
        "avtor": "Белянин Андрей",
        "chitaet": "Дадыко Сергей",
        "god": "2017",
        "dlitel'nost'": "10:17:30",
        "kachestvo": "128 kb/s",
        "tsikl": "Багдадский Вор(3)",
        "razmer": "[427 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Страшные времена настали на Древнем Востоке – в воздухе витает страшный запах войны. Время возвращаться Багдадскому Вору домой и творить добро. А началось все с яблока, которое Льву дала добрая женщина и вот он на Древнем Востоке, собирается воровать. Попутно превращает великого Эмира в осла, крадет знаменитый ковер-самолет и пытается остановить своего давнего друга Бабудай-Агу…",
        "image_file": "Vernite_vora__110428.jpg",
        "torrent": "vernite-vora.torrent"
    },
    {
        "id": 1625,
        "title": "Посрамитель шайтана",
        "link": "https://baza-knig.ink/fantastika-fenteze/20323-posramitel-shaytana-andrey-belyanin.html",
        "avtor": "Белянин Андрей",
        "chitaet": "Литвинов Иван",
        "god": "2011",
        "dlitel'nost'": "09:45:00",
        "kachestvo": "128 kb/s",
        "tsikl": "Багдадский Вор(2)",
        "razmer": "[671 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Чудные дела творятся в городе посреди жаркой пустыни и впору вспоминать легенду о Багдадском Воре, передающуюся по всему Древнему Востоку.Помощник прокурора Оболенский мирно шел по темной улице, навстречу вышел старый знакомец. Лев вздрогнул и обрадовался – Бабудай –ага с тяжеленым ящиком пива. Сманил он Льва обратно в пустыню под небесно-голубое небо Багдада. Хитрый визирь начинает строить козни против острого на язык воришки, а королева вампиров призывно покусывает губу…",
        "image_file": "Posramitel'_shajtana_110444.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1626,
        "title": "Багдадский вор",
        "link": "https://baza-knig.ink/fantastika-fenteze/20322-bagdadskiy-vor-andrey-belyanin.html",
        "avtor": "Белянин Андрей",
        "chitaet": "Литвинов Иван",
        "god": "2015",
        "dlitel'nost'": "14:38:54",
        "kachestvo": "128 kb/s",
        "tsikl": "Багдадский Вор(1)",
        "razmer": "[634 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Невероятный Восток, мир жаркого солнца и огромных базаров, умелых воров и таинственных сказителей. Мир Шахерезады открывает щедрые двери для любого, кто готов переносить тяжкие испытания с улыбкой. А началась история просто: нетрезвый Хайям попросил своего друга джинна найти ему наследника, то единственным условием было: чтоб меня не знал и не местный был. Пьяный джин постарался от всей демонской души.Лев Оболенский поскользнулся на пороге собственного кабинета и впал в кому, а пока он спал снился мужчине чудесный и удивительный сон. Будто проснулся во времена Древнего Востока и стал вором?",
        "image_file": "Bagdadskij_vor_110402.jpg",
        "torrent": "belyanin-andrey-bagdadskiy-vor.torrent"
    },
    {
        "id": 1627,
        "title": "Взять живым мёртвого",
        "link": "https://baza-knig.ink/popadancy/20321-vzyat-zhivym-mertvogo-andrey-belyanin.html",
        "avtor": "Белянин Андрей",
        "chitaet": "Хошабаев Александр",
        "god": "2017",
        "dlitel'nost'": "9:13:37",
        "kachestvo": "128 kb/s",
        "tsikl": "Тайный сыск царя Гороха(10)",
        "razmer": "[505 Мб]",
        "zhanr": "Попаданцы/Юмор, сатира/Фантастика, фэнтези",
        "description": "Ждали в Лукошкино посла заморского Кнута, однако из подъехавшей кареты вышел Митя, а дипломат приехал в бочонке из-под квашенной капусты. Младший помощник разозлился, когда узнал, что везет представитель иностранного государства требование о казни…БАБЫ-ЯГИ! Якобы в незапамятные времена принц Йоханн сказал всем что будет гостить у нее в лесу и больше его никто не видел. Царь, узнав о требовании чуть войну не объявил иностранцам.Придется опергруппе собираться в Европу, защищать честь своего любимого эксперта по волшебству и чародейству...",
        "image_file": "Vzjat'_zhivym_mertvogo_110418.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1628,
        "title": "Черный меч царя Кощея",
        "link": "https://baza-knig.ink/popadancy/20320-chernyy-mech-carya-koscheya-andrey-belyanin.html",
        "avtor": "Белянин Андрей",
        "chitaet": "Князев Владимир",
        "god": "2015",
        "dlitel'nost'": "13:44:14",
        "kachestvo": "192 kb/s",
        "tsikl": "Тайный сыск царя Гороха(9)",
        "razmer": "[1,11 Гб]",
        "zhanr": "Попаданцы/Юмор, сатира/Фантастика, фэнтези",
        "description": "Остепенившийся участковый – счастье для небольшого Лукошкина, столицы сказочной Руси, даже если он женат уже три дня. А начиналось все обыденно – Митька натворил бед, арестовал отца Кондрата за международный терроризм, пока Никита распинался перед подчиненными - похитили девушек: Олену, Лидию Адольфовну и даже невесту Лобова.Подозрение пало на Кощея, вот только алиби у него – смерть настоящая, а главный подозреваемый влюбил в себя Бабу-Ягу, основного эксперта по чародейству в мире. Неужели кто-то желает вечной молодости и готов пойти на решительные меры…",
        "image_file": "Chernyj_mech_tsarja_Koscheja_110434.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1629,
        "title": "Ржавый меч царя Гороха",
        "link": "https://baza-knig.ink/popadancy/20319-rzhavyy-mech-carya-goroha-andrey-belyanin.html",
        "avtor": "Белянин Андрей",
        "chitaet": "Князев Владимир",
        "god": "2014",
        "dlitel'nost'": "09:02:29",
        "kachestvo": "192 kb/s",
        "tsikl": "Тайный сыск царя Гороха(8)",
        "razmer": "[785 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Наступила теплая осень, дела в Лукошкино шли хорошо, преступления были незначительными. Заскучала опергруппа, стали вспоминать старые дела и свои подвиги, да Баба-Яга подлила масла в огонь, сказку она рассказала после которой осталось удивительное чувство.А потом завертелось: по городу прокатилась война странных краж, «оживился» Кощей и произошла драка, ну где бы вы думали? В женском монастыре! А затем и дьяк внезапно женится, а к государю заявилась сестренка. Началась охота за ржавым мечом царя Гороха…",
        "image_file": "Rzhavyj_mech_tsarja_Goroha_110453.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1630,
        "title": "Жениться и обезвредить",
        "link": "https://baza-knig.ink/popadancy/20318-zhenitsya-i-obezvredit-andrey-belyanin.html",
        "avtor": "Белянин Андрей",
        "chitaet": "Иванов Алексей",
        "god": "2009",
        "dlitel'nost'": "10:40:47",
        "kachestvo": "320 kb/s",
        "tsikl": "Тайный сыск царя Гороха(7)",
        "razmer": "[1,15 ГБ]",
        "zhanr": "Попаданцы/Юмор, сатира/Фантастика, фэнтези",
        "description": "Наступила осень и неумолимо приближалась свадьба участкового из Лукошкино и его чудесной невесты Оленушки. Хоть и попал случайно бывший лейтенант милиции в Тридевятое царство случайно, но стал уважаемым человеком – сыскным воеводой.Перед торжеством, когда отец Кондрат одобрил дату венчания, наступили странные времена: царь Горох свихнулся и стал отдавать необъяснимые приказы. Раздосадованная царица хлопает дверью царского терема и уходит, Никита попадает за решетку, а Баба-Яга ведет себя как отъявленная хулиганка. Больше всех как всегда досталось Митяю…",
        "image_file": "Zhenit'sja_i_obezvredit'_110410.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1631,
        "title": "Опергруппа в деревне",
        "link": "https://baza-knig.ink/popadancy/20317-opergruppa-v-derevne-andrey-belyanin.html",
        "avtor": "Белянин Андрей",
        "chitaet": "Белянин Андрей",
        "god": "2011",
        "dlitel'nost'": "08:39:00",
        "kachestvo": "128 kb/s",
        "tsikl": "Тайный сыск царя Гороха(6)",
        "razmer": "[641 Мб]",
        "zhanr": "Попаданцы/Юмор, сатира/Фантастика, фэнтези",
        "description": "Наступившее лето одарило столицу Тридевятого государства жаркими днями, и одуревшие от жары преступники не особо рвались делать гадости. Обеспокоенный царь Горох издал срочный указ и отправил свою опергруппу в заслуженный отпуск.Уверен был государь что за лето сыскной воевода отдохнет и наберется сил для новых подвигов, но оказался не прав. Лишь приехав в деревнб команда сталкивается с насилием: чуть не убит Ивашов, солью Кощеевой пытались отравить Бабу-Ягу, а Митька, ну в общем даже в тихой местности ребята нашли приключения…",
        "image_file": "Opergruppa_v_derevne_110430.jpg",
        "torrent": "opergruppa-v-podberezovke.torrent"
    },
    {
        "id": 1632,
        "title": "Дело трезвых скоморохов",
        "link": "https://baza-knig.ink/popadancy/20316-delo-trezvyh-skomorohov-andrey-belyanin.html",
        "avtor": "Белянин Андрей",
        "chitaet": "Зарецкий Андрей",
        "god": "2005",
        "dlitel'nost'": "01:10:57",
        "kachestvo": "128 kb/s",
        "tsikl": "Тайный сыск царя Гороха(5)",
        "razmer": "[584 Мб]",
        "zhanr": "Попаданцы/Юмор, сатира/Фантастика, фэнтези",
        "description": "Год назад Никита Ивашев попал в Тридевятое государство и стал сыскным воеводой. Тяжело привыкать коренному москвичу к нравам при дворе царя Гороха, достаточно мудрого и почти вменяемого правителя. В помощь бывшему лейтенанту милиции выделили целый отряд: эксперта по зельям и Бабу-Ягу, оперативного работника Дмитрия и даже мобильное подразделение под началом Еремеева. После государевой свадьбы молодая жена стала наводить порядок и реформировать старые устои, внезапно созрел очередной заговор…",
        "image_file": "Delo_trezvyh_skomorohov_110445.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1633,
        "title": "Инквизитор",
        "link": "https://baza-knig.ink/fantastika-fenteze/20329-inkvizitor-aleksey-rudakov.html",
        "avtor": "Рудаков Алексей",
        "chitaet": "Чернов Александр",
        "god": "2018",
        "dlitel'nost'": "15:00:49",
        "kachestvo": "128 kb/s",
        "tsikl": "Записки пилота(2)",
        "razmer": "[870 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Продолжение приключений вольного пилота. Пилот, в компании с Искусственным интеллектом, продолжает службу в Империи. Обстоятельства приводят его в Имперскую Инквизицию, где он под руководством Гранд Инквизитора и его помощницы выполняет различные поручения во имя веры. Он участвует в подавлении Адмиральского мятежа и выкрадывает новейший боевой корабль извечного противника Империи – Федерации. Выполнение этого и других поручений приводят его на дальнюю планету, где он знакомится с Древним – разумным существом, обитающем в нашей Галактике с предыдущего Большого взрыва.",
        "image_file": "Inkvizitor_110401.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1634,
        "title": "Предел желаний",
        "link": "https://baza-knig.ink/fantastika-fenteze/9185-predel-zhelaniy-robert-shekli.html",
        "avtor": "Шекли Роберт",
        "chitaet": "Полонецкий Дмитрий",
        "god": "2015",
        "dlitel'nost'": "00:23:10",
        "kachestvo": "192 kb/s",
        "razmer": "[32,08 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "К некоему господину Эдельштейну, что живёт в Нью-Йорке, является посланник ада, и предлагает в дар три желания. Но с условием, что его злейший враг получит то же самое, но в два раза больше. При этом выясняется, что самый злейший враг и завистник — человек, которого Эдельштейн считал своим другом — Эдвард Самуэль Манович.",
        "image_file": "Predel_zhelanij_110418.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1635,
        "title": "Рухнувшие небеса",
        "link": "https://baza-knig.ink/detektivy-trillery/20328-ruhnuvshie-nebesa-sidni-sheldon.html",
        "avtor": "Шелдон Сидни",
        "chitaet": "Бржезовская Ксения",
        "god": "2016",
        "dlitel'nost'": "09:31:06",
        "kachestvo": "128 kb/s",
        "razmer": "[525 Мб]",
        "zhanr": "Детективы, триллеры",
        "description": "Над этим кланом американских магнатов и политиков слов-но довлеет проклятие. И теперь убит еще один из членов могущественного семейства…Но кто же оборвал жизнь молодого миллиардера? Точнее – кто из его многочисленных врагов?Амбициозная журналистка начинает собственное расследование и понимает, что, расплетая паутину преступлений, запутывается в сети преступлений новых – и еще более загадочных…",
        "image_file": "Ruhnuvshie_nebesa_110436.jpg",
        "torrent": "ruhnuvshie.torrent"
    },
    {
        "id": 1636,
        "title": "Голое поле. Книга о Галлиполи",
        "link": "https://baza-knig.ink/istoriya/20306-goloe-pole-kniga-o-gallipoli-ivan-lukash.html",
        "avtor": "Лукаш Иван",
        "chitaet": "Волков Роман",
        "god": "2018",
        "dlitel'nost'": "02:40:35",
        "kachestvo": "256 kb/s",
        "razmer": "[295 Мб]",
        "zhanr": "История/Разное",
        "description": "Документальная повесть «Голое поле. Книга о Галлиполи» была написана летом 1921 года и посвящена «Галлиполийскому сидению» Белой армии.Эвакуировавшись из Крыма в Турцию, белогвардейцы оказались в состоянии разрозненной толпы беженцев, страдающих морально и физически, которым оставалось разве что разбежаться по всему миру, навсегда закрыв историю Белой борьбы. Однако под руководством генерала Кутепова, в обстановке беспощадной дисциплины, голодные, холодные, нищие беженцы вновь преобразились в полноценную Белую армию, готовую выступить в поход в любой момент.В книге Ивана Лукаша, непосредственного участника событий, описано это чудесное преображение в «долине смерти и роз», в долине нищеты и отчаяния, превращение горького поражения в великую нравственную победу русского духа.Книга написана красивым поэтическим языком. Это настоящая Белогвардейская поэма, стихи в прозе.",
        "image_file": "Goloe_pole__Kniga_o_Gallipoli_110451.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1637,
        "title": "Серая Шейка",
        "link": "https://baza-knig.ink/dlya-detey_/1520-seraya-sheyka-dmitriy-mamin-sibiryak.html",
        "avtor": "Мамин-Сибиряк Дмитрий",
        "chitaet": "Литвинов Николай",
        "god": "2012",
        "dlitel'nost'": "00:38:25",
        "kachestvo": "96 kb/s",
        "razmer": "[36 Мб]",
        "zhanr": "Для детей/Сказки",
        "description": "История уточки, которая не смогла улететь осенью на юг со своей стаей.",
        "image_file": "Seraja_Shejka_110406.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1638,
        "title": "Анклавы в аду. Встречный прорыв",
        "link": "https://baza-knig.ink/boevik/7591-anklavy-v-adu-vstrechnyy-proryv-artem-rybakov.html",
        "avtor": "Рыбаков Артем",
        "chitaet": "Ларионов Сергей",
        "god": "2016",
        "dlitel'nost'": "06:58:14",
        "kachestvo": "128 kb/s",
        "tsikl": "Зона тьмы(4)",
        "razmer": "[383,19 Мб]",
        "zhanr": "Боевик/Постапокалипсис/Фантастика, фэнтези",
        "description": "После ядерной войны 2012 года человечество на 30 лет погрузилось во Тьму – Москва стерта с лица земли, большая часть Центральной России превращена в радиоактивную пустыню. Но на юге, не затронутом ракетными ударами, держит оборону Терской фронт, а на севере, вдали от разрушенных и все еще страшно «фонящих» мегаполисов, уцелели несколько анклавов поменьше. Если выжившим удастся установить надежную связь и заключить военный союз – в мире Большой Тьмы впервые забрезжит рассвет. Вот только между островками цивилизации – тысячи километров зараженных территорий, банды одичавших мародеров-«бредунов» и радиоактивные руины мертвой Москвы… Новый роман от автора бестселлера «Зона Тьмы»! Военно-фантастический боевик о выживании после ядерного армагеддона. Разведка боем в лучевом аду. Следопыты постАпокалипсиса идут на прорыв Тьмы!",
        "image_file": "Anklavy_v_adu__Vstrechnyj_proryv_110421.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1639,
        "title": "Зона Тьмы. 1000 рентген в час",
        "link": "https://baza-knig.ink/boevik/20294-zona-tmy-1000-rentgen-v-chas-artem-rybakov.html",
        "avtor": "Рыбаков Артем",
        "chitaet": "Ларионов Сергей",
        "god": "2015",
        "dlitel'nost'": "08:27:23",
        "kachestvo": "128 kb/s",
        "tsikl": "Зона Тьмы(3)",
        "razmer": "[265 Мб]",
        "zhanr": "Боевик/Постапокалипсис/Фантастика, фэнтези",
        "description": "«Здесь птицы не поют, деревья не растут». Здесь зашкаливают и сходят с ума дозиметры, радиоактивные развалины мерцают мертвенным призрачным светом под мёртвым небом, каждый вдох сокращает жизнь на день, а от лучевой болезни не спасают ни защитные костюмы, ни бомбоубежища, ни подземелья метро. 1000 РЕНТГЕН В ЧАС – даже через 30 лет после атомной войны 2012 года и наступления Большой Тьмы изрытая ядерными кратерами Москва совершенно непригодна для жизни. Но чем дальше от столицы, тем ниже уровни радиации, тем больше выживших людей и голодных ртов. А значит, отчаянным Следопытам – разведчикам, добытчикам, мародерам – придётся вновь и вновь ходить в смертельно опасные рейды на московское пепелище, в самое СЕРДЦЕ ТЬМЫ, – в поисках чего? Подземных хранилищ стратегического запаса? Оружейных складов? Подземных военных баз? Или чего-то ещё более важного?",
        "image_file": "Zona_T'my__1000_rentgen_v_chas_110438.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1640,
        "title": "Санктус. Священная тайна",
        "link": "https://baza-knig.ink/detektivy-trillery/10585-sanktus-svyaschennaya-tayna-saymon-toyn.html",
        "avtor": "Тойн Саймон",
        "chitaet": "Кирсанов Сергей",
        "god": "2015",
        "dlitel'nost'": "13:17:01",
        "kachestvo": "69 kb/s",
        "tsikl": "Трилогия Санкти(1)",
        "razmer": "[597,64 Мб]",
        "zhanr": "Детективы, триллеры",
        "description": "Роман известного продюсера и сценариста Саймона Тойна стал настоящей сенсацией! Следуя лучшим традициям Дэна Брауна и Умберто Эко, автор создал захватывающую, полную интриг и невероятных приключений историю о загадках древности. Древняя Тайна идет в наш мир. Устои современного общества могут рухнуть в любую минуту: мораль, нравственность, законы физики и биологии, христианские святыни, да и не только они. Вся жизнь людей изменится - когда откроется Тайна! Брат Сэмюель разбивается насмерть, бросившись вниз с отвесной скалы возле своей обители - Цитадели, расположенной высоко в горах Малой Азии. Но это не просто самоубийство, это символический сакральный акт, призванный запустить механизм воплощения Древнего пророчества. Для работника благотворительной организации Катрин Манн и горстки посвященных этот поступок - призыв к действию, которого они ждали много лет. Но нелюдимые фанатики - хранители Священной Тайны, живущие в Цитадели, не хотят мириться с возможной утратой Сокровища, заточенного в их обители. Ведь оно дарует долгую жизнь, затягивает ритуальные порезы, которыми они испещряют свои тела, творит чудеса. Поэтому они готовы на все - убивать, пытать, попирать законы, человеческие и Божьи, чтобы заставить замолчать голос правды навсегда. Для Лив Адамсен, репортера криминальной хроники одной из газет Нью-Джерси, со смертью брата Сэмюеля начинается опасное путешествие вглубь собственной души. В конце этого пути лежит открытие, которое изменит всю ее жизнь.",
        "image_file": "Sanktus__Svjaschennaja_tajna_110451.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1641,
        "title": "Ядерная ночь. Эвакуация",
        "link": "https://baza-knig.ink/boevik/7757-yadernaya-noch-evakuaciya-artem-rybakov.html",
        "avtor": "Рыбаков Артем",
        "chitaet": "Ларионов Сергей",
        "god": "2015",
        "dlitel'nost'": "06:47:45",
        "kachestvo": "128 kb/s",
        "tsikl": "Зона тьмы(2)",
        "razmer": "[372,82 Мб]",
        "zhanr": "Боевик/Постапокалипсис/Фантастика, фэнтези",
        "description": "Ядерная ночь. Эвакуация В 2012 году удары межконтинентальных ракет обрушились на Россию. Надвигается голод и ядерная зима… Куда эвакуировать выживших? Как организовать гражданскую оборону и запастись ресурсами на смертельно долгую ночь? Как пережить ядерную зиму и дотянуть до весны? Полный эффект присутствия в Эпицентре Апокалипсиса!",
        "image_file": "Jadernaja_noch'__Evakuatsija_110406.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1642,
        "title": "Равновесие",
        "link": "https://baza-knig.ink/boevik/5202-temnyy-mir-ravnovesie-marina-dyachenko-sergey-dyachenko.html",
        "avtor": "Дяченко Марина,Дяченко Сергей",
        "chitaet": "Иванов Станислав",
        "god": "2016",
        "dlitel'nost'": "11:52:15",
        "kachestvo": "56 kb/s",
        "razmer": "[271,71 Мб]",
        "zhanr": "Боевик/Фантастика, фэнтези",
        "description": "Меня зовут Даша Лебедева. Филфак МГУ, второй курс. Я растяпа и, в общем, середнячок. Когда раздавали таланты, меня явно оттеснили куда-то в конец очереди... До того, как все это завертелось, я и не догадывалась, что серебряный кулон, доставшийся мне от отца, — мощный артефакт и с его помощью можно видеть Теней. Я и представить себе не могла, что эти ужасные бессмертные создания, которые высасывают из людей радость, любовь и жизненные силы, будут угрожать моим близким. И, конечно, даже не подозревала, что на меня могут обратить внимание сразу двое парней — самоуверенный мажор Сэм и честный добряк Миша.Но обо всем по порядку. А началась эта история с того, что я умерла…",
        "image_file": "Ravnovesie_110424.jpg",
        "torrent": "temnyy-mir_-ravnovesie.torrent"
    },
    {
        "id": 1643,
        "title": "Клан Белого Волка",
        "link": "https://baza-knig.ink/popadancy/20327-klan-belogo-volka-andrey-belyanin.html",
        "avtor": "Белянин Андрей",
        "chitaet": "Литвинов Иван",
        "god": "2016",
        "dlitel'nost'": "12:37:49",
        "kachestvo": "64 kb/s",
        "tsikl": "Граничары(3)",
        "razmer": "[264 Мб]",
        "zhanr": "Попаданцы/Юмор, сатира/Фантастика, фэнтези",
        "description": "Ежедневно нечисть пытается прорваться сквозь хлипкий кордон, останавливают ее лишь граничары, семейство, живущее ровно на границе двух миров.Неспокойные деньки намечаются в замке Белого Волка, Черная баньши увидела страшные знаки и кровь оросит стены неприступной обители. Пока Хельга мирно посапывает с плюшевым медвежонком, дядюшка решает выучится на повара с целью мариновать и употреблять нечисть. Только хозяин замка способен хоть как-то остановить намечающееся безумие…",
        "image_file": "Klan_Belogo_Volka_110441.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1644,
        "title": "Перемирие",
        "link": "https://baza-knig.ink/fantastika-fenteze/20340-peremirie-vasiliy-gor.html",
        "avtor": "Горъ Василий",
        "chitaet": "Гинатуллин Рустам",
        "god": "2017",
        "dlitel'nost'": "10:35:26",
        "kachestvo": "128 kb/s",
        "tsikl": "Демон(4)",
        "razmer": "[2,97 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Циклопы отброшены и человечество может немного отдохнуть от сражений, однако правительство не заставляет ученых искать способ до конца уничтожить противника, а объявляет новую войну. Когда Лагос предложить отряду «Демон» свое покровительство, они объявили независимость от Земной Конфедерации, которая теперь грозит планете полным уничтожением. На защиту встанут не только местные жители, но и пилоты-модификанты, отбрасывая силы армии подальше от приютившего мира…",
        "image_file": "Peremirie_110457.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1645,
        "title": "Изгнанники",
        "link": "https://baza-knig.ink/fantastika-fenteze/20339-izgnanniki-vasiliy-gor.html",
        "avtor": "Горъ Василий",
        "chitaet": "Гинатуллин Рустам",
        "god": "2017",
        "dlitel'nost'": "11:41:42",
        "kachestvo": "128 kb/s",
        "tsikl": "Демон(3)",
        "razmer": "[2,96 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Трюк обезумевших правителей удался, репутация отряда «Демон» разрушена и уничтожена программа по взращиванию модифицированного организма в телах добровольцев. Суперсолдаты остались не удел, политиков не смущает, что Циклопы могут захватить планеты. Верхушка власти Лагоса понимает, что козни коллег глупы и обещают отряду поддержку, что грозит кровопролитной бойней с основными силами Конфедерации. Пока назревающая гражданская война пугает людей, настоящий враг собирает новые силы и наступает время выбора…",
        "image_file": "Izgnanniki_110418.jpg",
        "torrent": "gor-vasiliy.torrent"
    },
    {
        "id": 1646,
        "title": "Шаг в преисподнюю",
        "link": "https://baza-knig.ink/fantastika-fenteze/20338-shag-v-preispodnyuyu-vasiliy-gor.html",
        "avtor": "Горъ Василий",
        "chitaet": "Гинатуллин Рустам",
        "god": "2016",
        "dlitel'nost'": "13:42:33",
        "kachestvo": "128 kb/s",
        "tsikl": "Демон(2)",
        "razmer": "[2,96 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Планеты подвластные Земной конфедерации стонут от развязанной войны, Циклопы атакуют вселенную стремясь захватить преимущество. Отряд «Демон», созданный на основе десяти добровольцев, может дать весомый отпор захватчикам, но ученые понимают, у суперсолдата есть определенный предел. Новый выпуск проекта генномодифицированных людей находится в стадии разработки и ребятам придется сражаться на максимуме возможностей. Помимо боев в космическом пространстве на Земле тоже идет бой, политические интриги готовят подвох для солдат, не считаясь со спасением человечества…",
        "image_file": "Shag_v_preispodnjuju_110432.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1647,
        "title": "Демон",
        "link": "https://baza-knig.ink/fantastika-fenteze/20337-demon-vasiliy-gor.html",
        "avtor": "Горъ Василий",
        "chitaet": "Гинатуллин Рустам",
        "god": "2016",
        "dlitel'nost'": "14:07:32",
        "kachestvo": "128 kb/s",
        "tsikl": "Демон(1)",
        "razmer": "[2,96 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Страшное бедствие обрушилось на Землю, инопланетная раса Циклопов вознамерилась захватить планету и прикладывает к этому массу усилий. Единственная надежда у человечества на новейшие разработки космических ученых, стремительные и опасные корабли «Кречеты» прекрасно показали себя на испытаниях. Вот только у штурвала должны быть идеальные солдаты, готовые погибнуть, но спасти мир. Команду собирали в сжатые сроки, вошли всего десять добровольцев и пройдя нужные тесты их отправили в бой. Волков и его специализированный отряд «Демон» готов сразится с захватками и победить любой ценой…",
        "image_file": "Demon_110449.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1648,
        "title": "Демон с соседней улицы",
        "link": "https://baza-knig.ink/fantastika-fenteze/20336-demon-s-sosedney-ulicy-andrey-belyanin.html",
        "avtor": "Белянин Андрей",
        "chitaet": "Литвинов Иван",
        "god": "2017",
        "dlitel'nost'": "8:45:02",
        "kachestvo": "64 kb/s",
        "tsikl": "Абифасдон и Азриэлла(2)",
        "razmer": "[202 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Имя его Абифасдон – демон, отнимающий души по договору, своеобразный судебный пристав. Счастливо женат, недавно стал отцом сына, нежно обожает супругу демонессу, особенно когда она на цепи. Правда любой приезд заканчивается весьма плачевно, но верный бронежилет и пара гранат еще не подводили.Лучший друг – ангел, который переправляет контрабанду в Пекло, несмотря на строжайший запрет. Когда Альберт попросил заменить его на пару часов, даже у бывалого демона отвисла челюсть и удивление перепрыгнуло привычную грань…",
        "image_file": "Demon_s_sosednej_ulitsy_110408.jpg",
        "torrent": "belyanin-andrey-abifasdon-i-azriella-5-demon-s-sosedney-ulicy.torrent"
    },
    {
        "id": 1649,
        "title": "Демон по вызову",
        "link": "https://baza-knig.ink/yumor-satira/20335-demon-po-vyzovu-andrey-belyanin.html",
        "avtor": "Белянин Андрей",
        "chitaet": "Литвинов Иван",
        "god": "2012",
        "dlitel'nost'": "09:02:58",
        "kachestvo": "128 kb/s",
        "tsikl": "Абифасдон и Азриэлла(1)",
        "razmer": "[498 Мб]",
        "zhanr": "Юмор, сатира/Фантастика, фэнтези",
        "description": "Не секрет что демоны живут в аду, но что, если они спокойно могут выходить на свободу и являться за душами грешников, тем более просроченными. Имя его Абифасдон и он судебный дьявольский пристав, который собирает человеческие душонки. Жена – демоница обожает свою работу в отделе искушений, правда иногда теща в гости заглядывает и сожрать может, но такому бравому парню не страшно.Особенно когда твой лучший друг настоящий светлый ангел, переправляющий контрабандой различные вкусняшки в ад, специально для хорошего товарища…",
        "image_file": "Demon_po_vyzovu_110423.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1650,
        "title": "Отель «У призрака»",
        "link": "https://baza-knig.ink/fantastika-fenteze/20334-otel-u-prizraka-andrey-belyanin-galina-chernaya.html",
        "avtor": "Белянин Андрей,Черная Галина",
        "chitaet": "Росляков Михаил",
        "god": "2015",
        "dlitel'nost'": "14:13:05",
        "kachestvo": "80 kb/s",
        "tsikl": "Детектив из Мокрых Псов(3)",
        "razmer": "[419 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Пока город Мокрые Псы веселится на главном празднике, полиция переходит в усиленный режим дежурства. Ведь День Тринадцатого Снега грозит закончится раньше времени, если вампиры террористы из группировки «Хвала Амбар» осуществят задуманное.Красивый детектив Брадзинский, сексуальный черт, готов броситься на борьбу с закоренелой преступностью, не боясь клуба самоубийц-любителей и кучи трупов, раскиданных по канализации. Все начнется в странном отеле «У призрака» и команда нечисти будет на высоте…",
        "image_file": "Otel'__U_prizraka__110439.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1651,
        "title": "Все арестованы!",
        "link": "https://baza-knig.ink/yumor-satira/20333-vse-arestovany-andrey-belyanin-galina-chernaya.html",
        "avtor": "Белянин Андрей,Черная Галина",
        "chitaet": "Литвинов Иван",
        "god": "2014",
        "dlitel'nost'": "11:45:29",
        "kachestvo": "128 kb/s",
        "tsikl": "Детектив из Мокрых Псов(2)",
        "razmer": "[656 Мб]",
        "zhanr": "Юмор, сатира/Фантастика, фэнтези",
        "description": "Мир населенный разной нечистью способен вытворить такие чудеса, что ни один даже крутой полицейский не силах совладать с распоясавшимися вампирами.Единственна надежда города – сексуальный детектив Брадзинский, вместе со своей командой он противостоит злу. Только натуральный черт сможет защитить честь любимой, несмотря на преграды: комиссара, обожающего пончики и странных помощников местного Казанову капрала Флевретти и рядового потомственного индейца…",
        "image_file": "Vse_arestovany__110401.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1652,
        "title": "Лайнер вампиров",
        "link": "https://baza-knig.ink/yumor-satira/20332-layner-vampirov-andrey-belyanin-galina-chernaya.html",
        "avtor": "Белянин Андрей,Черная Галина",
        "chitaet": "Самойлов Владимир",
        "god": "2011",
        "dlitel'nost'": "13:04:32",
        "kachestvo": "128 kb/s",
        "tsikl": "Детектив из Мокрых Псов(1)",
        "razmer": "[634 Мб]",
        "zhanr": "Юмор, сатира/Фантастика, фэнтези",
        "description": "Главный герой книги – настоящий черт, а по совместительству выпускник полицейского института. Городок Мокрые Псы неприветливо встречает новоиспеченного сержанта, но господин Брадзинский не из пугливых, смело встречает свое предназначение.Когда местность, густо населенная различной нечистью, начинает выходить из-под контроля и реальная угроза в виде Кровавой Белоснежки нависла над детективом Иржи, и он выстоит вместе со своими напарниками…",
        "image_file": "Lajner_vampirov_110423.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1653,
        "title": "Ночь на хуторе близ Диканьки",
        "link": "https://baza-knig.ink/yumor-satira/20331-noch-na-hutore-bliz-dikanki-andrey-belyanin.html",
        "avtor": "Белянин Андрей",
        "chitaet": "Литвинов Иван",
        "god": "2016",
        "dlitel'nost'": "9:53:31",
        "kachestvo": "51 kb/s",
        "razmer": "[221 Мб]",
        "zhanr": "Юмор, сатира/Фантастика, фэнтези",
        "description": "Два добрых друга постоянно попадают в странные ситуации, то в пекло забегут и обратно выбегут, срочно успокаивают взбесившихся русалок, а еще могут и до столицы дореволюционной России за одну ночь слетать. Как, спросит удивившийся читатель – чертовские авиалинии, управляются хвостом рогатого. Догадались о ком пойдет речь – вот только так ли на самом деле было или автор бессмертного произведения лукавил, может ли полноценная ведьма утащить с небосклона луну звезды – давайте разбираться вместе…",
        "image_file": "Noch'_na_hutore_bliz_Dikan'ki_110443.jpg",
        "torrent": "noch-na-hutore-bliz-dikanki.torrent"
    },
    {
        "id": 1654,
        "title": "Гиблое место",
        "link": "https://baza-knig.ink/detektivy-trillery/20330-gibloe-mesto-shtefan-murr.html",
        "avtor": "Мурр Штефан",
        "chitaet": "Манылов Вячеслав",
        "god": "2018",
        "dlitel'nost'": "07:43:39",
        "kachestvo": "128 kb/s",
        "razmer": "[426 Мб]",
        "zhanr": "Детективы, триллеры",
        "description": "«Гиблое место» - Конечно, гиблым местом в прямом смысле этого слова можно назвать поселок, в котором разворачиваются драматические события, связанные с убийством Сандры Робертс. В самом деле: малонаселенный и редко посещаемый даже туристами поселок, такая же маленькая гостиница, еще не фешенебельная, но задуманная как место отдыха для «уставших» избранных. И к тому же экзотика — местность опасна, так как выход к морю осложнен наличием зыбучих песков, в которых не знающему местности человеку нетрудно и погибнуть. Место для отдыха. Но и место, удобное для совершения преступлений и сокрытия их следов.",
        "image_file": "Gibloe_mesto_110405.jpg",
        "torrent": "gibloe-mesto.torrent"
    },
    {
        "id": 1655,
        "title": "Краткая история мифа",
        "link": "https://baza-knig.ink/poznavatelnaya-literatura/20349-kratkaya-istoriya-mifa-karen-armstrong.html",
        "avtor": "Армстронг Карен",
        "chitaet": "Борзунов Алексей",
        "god": "2005",
        "dlitel'nost'": "03:32:56",
        "kachestvo": "320 kb/s",
        "razmer": "[488 Мб]",
        "zhanr": "Познавательная литература",
        "description": "Известному историку религии, англичанке Карен Армстронг удалось удивительно просто и доступно рассказать об истории возникновения мифологии, начиная со времен палеолита и до наших дней. По мнению автора, мифы совместно с наукой помогают реализовывать и расширять потенциал человека, делают нашу жизнь более полной и насыщенной. Это особенно важно сегодня, когда у человечества возникла насущная необходимость осознать ценность сострадания и любви, взглянуть шире на многие давно знакомые вещи, научиться ценить и почитать землю, как святыню, а не как природный \"ресурс\". Людям необходимо вновь научиться мыслить мифологически, чтобы понять истину, заложенную в повествованиях, не предназначенных для буквального прочтения.",
        "image_file": "Kratkaja_istorija_mifa_110424.jpg",
        "torrent": "kratkaya-istoriya-mifa-armstrong-karen.torrent"
    },
    {
        "id": 1656,
        "title": "Белые шнурки. \"Faciam lit mei mernineris\"",
        "link": "https://baza-knig.ink/roman-proza/20348-belye-shnurki-vasiliy-fedorovich.html",
        "avtor": "Федорович Василий",
        "chitaet": "Ксеноморф",
        "god": "2018",
        "dlitel'nost'": "10:25:32",
        "kachestvo": "192 kb/s",
        "razmer": "[870 Мб]",
        "zhanr": "Роман, проза",
        "description": "Книга юриста, адвоката, блогера – убийцы, заместителя Председателя Центрального Совета Всероссийского Общества Владельцев Гражданского Оружия и ведущего инструктора школы спортивного ножевого боя СНБ-66.Состоит из набора историй, которые автор наблюдал в своей жизни, его размышлений о национализме и обзоре развития Правого Движения в политической жизни России. Из нее можно узнать о стратегии и тактике праворадикальных экстремистких банд. В целом книга раскрывает читателю авторский взгляд на националистическое движение России в 2000-х годах. Книга была написана в 2011 году.В августе 2012 автору было предъявлено обвинение в убийстве 41 человека в составе банды. Материалы книги были использованы в суде.",
        "image_file": "Belye_shnurki___Faciam_lit_mei_mernineris__110440.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1657,
        "title": "Общий смысл искусства",
        "link": "https://baza-knig.ink/psihologiya-filosofiya/20347-obschiy-smysl-iskusstva-vladimir-solovev.html",
        "avtor": "Соловьев Владимир",
        "chitaet": "Самойлова Галина",
        "god": "2007",
        "dlitel'nost'": "02:44:00",
        "kachestvo": "128 kb/s",
        "razmer": "[150 Мб]",
        "zhanr": "Психология, философия",
        "description": "В своей работе \"Общий смысл искусства\" Владимир Соловьев рассматривает цели и задачи искусства, дает определение художественного произведения, которое есть \"ощутительное изображение какого бы то ни было предмета и явления с точки зрения его окончательного состояния или в свете будущего мира\". Владимир Сергеевич Соловьев (1853—1900) — русский философ, поэт, сын нашего выдающегося историка С.Соловьёва. Этот Человек - наша национальная гордость. В мировой философии по пальцам можно пересчитать мыслителей, создавших философские системы: Гегель, Кант, Декарт, Ф.Бэкон, Аристотель. В.С.Соловьёв из их числа. В отличие от \"деревянного\" В.Гегеля, изложение мыслей ясное, литературно безупречное. Сложнейшие мировоззренческие вопросы освещает доступно, выразительно, поэтично.",
        "image_file": "Obschij_smysl_iskusstva_110456.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1658,
        "title": "Скандинавские боги",
        "link": "https://baza-knig.ink/fantastika-fenteze/20346-skandinavskie-bogi-nil-geymanloi.html",
        "avtor": "Гейман Нил",
        "chitaet": "Булдаков Олег",
        "god": "2018",
        "dlitel'nost'": "06:56:21",
        "kachestvo": "192 kb/s",
        "razmer": "[576 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Создание девяти миров, истории о великих богах, искусных мастерах-карликах и могучих великанах, и, конечно, Рагнарёк — гибель всего сущего и одновременно возрождение нового времени и человечества. Автор словно вдыхает новую жизнь в истории седой старины, заставляя нас с замиранием сердца следить за персонажами скандинавских мифов — восхищаться их подвигами, ужасаться их коварству, вместе с ними горевать и радоваться.",
        "image_file": "Skandinavskie_bogi_110411.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1659,
        "title": "Один день Ивана Денисовича",
        "link": "https://baza-knig.ink/roman-proza/4212-odin-den-ivana-denisovicha-aleksandr-solzhenicyn.html",
        "avtor": "Солженицын Александр",
        "chitaet": "Солженицын Александр",
        "god": "2008",
        "dlitel'nost'": "4:28:37",
        "kachestvo": "320 kb/s",
        "razmer": "[615,55 Мб]",
        "zhanr": "Роман, проза",
        "description": "Написанное в 1950—1951 годах, одно из первых знаковых произведений, провозгласивших свободу слова на территории СССР и раскрывших небольшую долю происходивших в финале коммунистического уничтожения населения событий. Разворачиваются они на территории трудового лагеря строгого режима, где-то в Сибири, и рассказывает о них - об одном своем прожитом дне - зек Иван Денисович Шухов, бывший крестьянин, призванный в 41-м на войну, и, вскоре, попавший в плен к немцам. Но из плена лесами спасшийся и схваченый красными пограничниками. Как и большему числу беглых из немецких лагерей русским солдатам герою предъявлено обвинение в шпионаже, под пытками одета статья 58, 56, \"Измена родине\" - и 10 лет ссылок, каторжных работ и лагерей. Быт, законы жизни, взаимоотношения зеков, их истории, как и происходящее в течении трудового дня и свободного времени, описано Солженицыным со свойственной духу места подачей и является книгой, предвосхищающей его основное произведение - \"Архипелаг Гулаг\".",
        "image_file": "Odin_den'_Ivana_Denisovicha_110430.jpg",
        "torrent": "a_solzhenicyn-odin-den-ivana-denisovicha.torrent"
    },
    {
        "id": 1660,
        "title": "Город в степи",
        "link": "https://baza-knig.ink/popadancy/20342-doroga-na-dvoih-konstantin-kalbazov.html",
        "avtor": "Калбазов Константин",
        "chitaet": "Мударисов Дамир",
        "god": "2018",
        "dlitel'nost'": "11:12:33",
        "kachestvo": "192 kb/s",
        "tsikl": "Фронтир(4)",
        "razmer": "[993 Мб]",
        "zhanr": "Попаданцы/Фантастика, фэнтези",
        "description": "Этот овраг в тайге, будь он неладен, действительно оказался порталом! И скорее всего, также верно то, что вновь он откроется только через сто лет… Бесполезно биться лбом о невидимую стену, придется адаптироваться к новым реалиям. Сами по себе они вряд ли суровее, чем привычные русскому человеку, однако нравы тут попроще. Ни дать ни взять Дикий Запад времен покорения Америки: жаждущие крови дикари?аборигены, переселенцы, готовые на все, чтобы отвоевать себе место под солнцем, а еще бандиты всех мастей… И двое пришельцев — одни против целого мира. Они готовы даже преступить писаные и неписаные законы. Но что делать, когда наступает момент решающего выбора? Покориться невзгодам и смотреть, как рушится их дом? Или взять в руки оружие и отстоять свое право на лучшую долю?",
        "image_file": "Gorod_v_stepi_110447.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1661,
        "title": "Железная леди",
        "link": "https://baza-knig.ink/detektivy-trillery/20345-zheleznaya-ledi-kerol-nelson-duglas.html",
        "avtor": "Дуглас Кэрол",
        "chitaet": "Абалкина Мария",
        "god": "2018",
        "dlitel'nost'": "14:28:11",
        "kachestvo": "128 kb/s",
        "tsikl": "Ирен Адлер(3)",
        "razmer": "[797 Мб]",
        "zhanr": "Детективы, триллеры",
        "description": "Пусть чопорной Нелл Хаксли, верной спутнице и летописцу Ирен Адлер, не всегда по душе разгульные нравы Парижа, она готова отправиться за примадонной в самые тёмные закоулки Монмартра и даже преодолеть свой давний страх перед змеями, чтобы снова опередить известного господина с Бейкер-стрит в расследовании очередной тайны. Умело вписанный в исторический контекст, роман Дуглас проливает свет на многие загадки классической холмсианы.",
        "image_file": "Zheleznaja_ledi_110401.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1662,
        "title": "Мистер Твистер",
        "link": "https://baza-knig.ink/dlya-detey_/20344-mister-tvister-samuil-marshak.html",
        "avtor": "Маршак Самуил",
        "chitaet": "Литвинов Николай",
        "god": "1971",
        "dlitel'nost'": "0:25:06",
        "kachestvo": "192 kb/s",
        "razmer": "[36 Мб]",
        "zhanr": "Для детей",
        "description": "История о том, как американский турист, путешествуя по Ленинграду, оказался без ночлега.",
        "image_file": "Mister_Tvister_110415.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1663,
        "title": "Человек с Марса",
        "link": "https://baza-knig.ink/fantastika-fenteze/20343-chelovek-s-marsa-stanislav-lem.html",
        "avtor": "Лем Станислав",
        "chitaet": "Оробчук Сергей",
        "god": "2018",
        "dlitel'nost'": "03:16:48",
        "kachestvo": "128 kb/s",
        "razmer": "[180 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Безработный журналист случайно попадает к ученым, тайно изучающим пришельца с Марса (ареантропа), который потерпел аварию. Он подключается к работе ученых, контакт начинает налаживаться... Но все оборачивается катастрофой, т.к. людям гораздо проще понять земных насекомых, чем носителя разума с другой планеты.",
        "image_file": "Chelovek_s_Marsa_110431.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1664,
        "title": "Авантюристка",
        "link": "https://baza-knig.ink/priklyucheniya/1024-avantyuristka-kerol-nelson-duglas.html",
        "avtor": "Дуглас Кэрол",
        "chitaet": "Броцкая Леонтина",
        "god": "2018",
        "dlitel'nost'": "15:55:45",
        "kachestvo": "128 kb/s",
        "tsikl": "Ирен Адлер(2)",
        "razmer": "[880 Мб]",
        "zhanr": "Приключения/Роман, проза",
        "description": "Ирен Адлер вышла замуж и оставила сцену, но не остепенилась: авантюрный характер вновь толкает ее на поиски приключений.Думаете, выйдя замуж за адвоката Годфри Нортона, Ирен Адлер превратилась в благочинную британскую матрону? Как бы не так! Её непреодолимо влечёт к себе история таинственных татуировок, и верная наперсница примадонны Пенелопа Хаксли безропотно следует за подругой и в гостиную эксцентричной Сары Бернар, и в игорные дома Монте-Карло, и даже в парижский морг. Но удастся ли отчаянной авантюристке Ирен распутать сети международного заговора раньше господина с Бейкер-стрит?",
        "image_file": "Avantjuristka_110455.jpg",
        "torrent": "duglas-kerol-iren-adler-02_-avantyuristka.torrent"
    },
    {
        "id": 1665,
        "title": "Ход конём",
        "link": "https://baza-knig.ink/fantastika-fenteze/20341-hod-konem-vasiliy-gor.html",
        "avtor": "Горъ Василий",
        "chitaet": "Гинатуллин Рустам",
        "god": "2017",
        "dlitel'nost'": "10:40:21",
        "kachestvo": "128 kb/s",
        "tsikl": "Демон(5)",
        "razmer": "[2,97 Гб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Человечество расслабилось, думая, что ужасная война с Циклопами позади, обратившись в дрязги мелких политиков. Возникающая угроза заставляет опомнится правителей, ведь ужасающий флот идет прямо на Земную Конфедерацию, началась Экспансия и грозит гибелью всего живого. Политические деятели отправляются к отряду «Демон», слезно умоляя спасти планеты и миры от кошмарных захватчиков. Смогут ли пилоты-модификанты простить раскаявшуюся верхушку власти и хватит ли упущенного времени на отражение чудовищного натиска…",
        "image_file": "Hod_konem_110410.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1666,
        "title": "Бухта Калибан",
        "link": "https://baza-knig.ink/uzhasy-mistika_/358-buhta-kaliban-stefani-perri.html",
        "avtor": "Перри Стефани",
        "chitaet": "Пухов Сергей",
        "god": "2016",
        "dlitel'nost'": "6:53:05",
        "kachestvo": "128 kb/s",
        "tsikl": "Обитель зла(2)",
        "razmer": "[378,37 Мб]",
        "zhanr": "Ужасы, мистика/Фантастика, фэнтези",
        "description": "Выжившие после катастрофы в особняке Спенсера отстраняются от этого дела в связи с «их некомпетентностью», как об это твердят газеты. Только сами выжившие знают что за всем проишедшим стоит «Амбрелла», но никаких доказательств у них нет. Таинственный помощник Трент подкидывает им информацию о еще одной лаборатории «Амбреллы» в которой можно достать улики. За уликами в лабораторию, находящуюся в бухте Калибан отправляется команда друга Барри Бертона вместе с Ребеккой Чемберз. Но их план дает трещину...",
        "image_file": "Buhta_Kaliban_110425.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1667,
        "title": "Заговор корпорации Umbrella",
        "link": "https://baza-knig.ink/uzhasy-mistika_/4795-zagovor-korporacii-umbrella-avtor-stefani-perri.html",
        "avtor": "Перри Стефани",
        "chitaet": "Борис Иванов,Пухов Сергей",
        "god": "2016",
        "dlitel'nost'": "08:38:06",
        "kachestvo": "128 kb/s",
        "tsikl": "Обитель зла(1)",
        "razmer": "[474,48 Мб]",
        "zhanr": "Ужасы, мистика",
        "description": "В лесах, расположенных около городка под названием Раккун Сити происходит серия жестоких убийств, жертвами которых становятся как женщины так и дети. Убийцы не оставили никаких улик кроме растерзанных на части трупов. И пока местная полиция теряется в догадках, Специальный отдел тактики и спасения (S.T.A.R.S.) посылает в лес две своих команды для поиска улик и самих убийц. Но члены отрядов даже не представляют с чем они на самом деле столкнулись...",
        "image_file": "Zagovor_korporatsii_Umbrella_110443.jpg",
        "torrent": "zagovor-korporacii-umbrella.torrent"
    },
    {
        "id": 1668,
        "title": "Черное Солнце",
        "link": "https://baza-knig.ink/boevik/2634-chernoe-solnce-andrey-livadnyy.html",
        "avtor": "Ливадный Андрей",
        "chitaet": "Пугачев Вадим",
        "god": "2017",
        "dlitel'nost'": "8:56:21",
        "kachestvo": "67 kb/s",
        "tsikl": "Призрачный Сервер(3)",
        "razmer": "[262,31 Мб]",
        "zhanr": "Боевик/Фантастика, фэнтези/LitRPG/EVE online",
        "description": "Мы дерзко, бесстрашно шли навстречу опасностям, свято веря в респаун, твердо зная – ничего фатального, непоправимого с нами никогда не произойдет, – ведь это всего лишь игра.Игра… которая идет по древней внепространственной сети. Игра, в которую вовлечены десятки реально существующих цивилизаций.Земля загадочно обезлюдела. Судьба Человечества неизвестна.Нам, выжившим в системе Дарг, осталось лишь одно: идти до конца. Найти Призрачный Сервер – центральный узел межзвездной сети Ушедших и разгадать его тайну.",
        "image_file": "Chernoe_Solntse_110403.jpg",
        "torrent": "livadnyy-andrey-prizrachnyy-server-03-chernoe-solnce.torrent"
    },
    {
        "id": 1669,
        "title": "Изгой",
        "link": "https://baza-knig.ink/boevik/20357-izgoy-andrey-livadnyy.html",
        "avtor": "Ливадный Андрей",
        "chitaet": "Пугачев Вадим",
        "god": "2016",
        "dlitel'nost'": "10:11:58",
        "kachestvo": "68 kb/s",
        "tsikl": "Призрачный Сервер(2)",
        "razmer": "[303 Мб]",
        "zhanr": "Боевик/Фантастика, фэнтези/LitRPG/EVE online",
        "description": "Флот «Евразии» уже вошел в систему Дарг. Ничего не подозревающие игроки жаждут приключений, но для главного героя предусмотрен полный неожиданностей «альтернативный сюжет». Любимая девушка загадочно исчезла. В его нервную систему вплетены искусственные нейроны, содержащие фрагменты древних ИскИнов. Сможет ли он выдержать схватку за собственный рассудок? Какую цену придется заплатить за уникальную ветку развития, основанную на высочайших технологиях цивилизации Ушедших?",
        "image_file": "Izgoj_110423.jpg",
        "torrent": "livadnyy-andrey-prizrachnyy-server-02-izgoy.torrent"
    },
    {
        "id": 1670,
        "title": "Призрачный Сервер",
        "link": "https://baza-knig.ink/boevik/4463-prizrachnyy-server-andrey-livadnyy.html",
        "avtor": "Ливадный Андрей",
        "chitaet": "Пугачев Вадим",
        "god": "2016",
        "dlitel'nost'": "10:47:37",
        "kachestvo": "66 kb/s",
        "tsikl": "Призрачный Сервер(1)",
        "razmer": "[303,61 Мб]",
        "zhanr": "Боевик/Фантастика, фэнтези/LitRPG/EVE online",
        "description": "Он – обитатель киберпространства. Игрок, давно мечтающий расстаться с реальной жизнью. Жажда новых ощущений толкает его на рискованный шаг, и вот один из первых нейросетевых имплантатов становится неотъемлемой частью его организма. Но этого мало. Он страстно хочет шагнуть за грань, полностью порвать с реалом, и такая возможность неожиданно открывается: необъятная вселенная, полная тайн, загадок, и запредельного, способного свести с ума реализма ощущений распахивается перед ним. Это «Призрачный Сервер» – Игра будущего, где космос и киберпространство сходятся воедино, сжигая судьбы людей и ксеноморфов, а погоня за острыми ощущениями быстро становится безжалостной схваткой за выживание. Но самое таинственное, загадочное, ужасное ждет впереди, когда начинает брезжить понимание: отсюда нет выхода, каждый поступок фатален, а каждый шаг ведет по краю пропасти между жизнью и смертью.",
        "image_file": "Prizrachnyj_Server_110443.jpg",
        "torrent": "livadnyy-andrey-prizrachnyy-server.torrent"
    },
    {
        "id": 1671,
        "title": "Трактаты (из 3-х книг)",
        "link": "https://baza-knig.ink/psihologiya-filosofiya/20355-traktaty-iz-3-h-knig-avessalom-podvodnyy.html",
        "avtor": "Подводный Авессалом",
        "chitaet": "bigbag",
        "god": "2018",
        "dlitel'nost'": "13:13:12",
        "kachestvo": "192 kb/s",
        "razmer": "[1,06 Гб]",
        "zhanr": "Психология, философия",
        "description": "Жанр своих сочинений автор обозначил как \"трактаты\", хотя с не меньшим основанием их можно рассматривать как сборники афоризмов - возможно, в этом сказалось влияние почитаемых автором русских философов начала ХХ века Николая Бердяева и Василия Розанова.Трактат \"Знаки на пути\" посвящен введению в религиозную философию. В нем вводятся основные философские темы и рассматриваются различные подходы к ним, в том числе традиционные: западный, восточный и эзотерический. Особое внимание уделяется теме эволюционного (духовного) развития человека и мира.Трактат \"Психология подсознания\" посвящен изучению сил, действующих в индивидуальной психике. Здесь тема эволюции рассматривается на материале внутренней жизни и внутреннего развития человека.И наконец, трактат \"Общественное подсознание\" посвящен, как сейчас говорят, трансперсональным вопросам, а именно, описанию структур тонкого мира, соответствующих человеческим коллективам. Основная тема этого трактата - отношения человека с коллективами, в которые он по ходу своей жизни вольно или невольно включен, в частности, со своей семьей, а также фирмой, народом и государством.",
        "image_file": "Traktaty__iz_3-h_knig__110457.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1672,
        "title": "Танки идут ромбом",
        "link": "https://baza-knig.ink/roman-proza/20354-tanki-idut-rombom-anatoliy-ananev.html",
        "avtor": "Ананьев Анатолий",
        "chitaet": "Герасимов Вячеслав",
        "god": "2015",
        "dlitel'nost'": "08:20:52",
        "kachestvo": "96 kb/s",
        "razmer": "[345 Мб]",
        "zhanr": "Роман, проза",
        "description": "Младший лейтенант Анатолий Ананьев (1925-2001) был непосредственным участником известного Курского сражения, подробную картину которого отразил в романе \"Танки идут ромбом\". Это произведение о трех днях битвы на одном из ответственных участков Белгородского направления. Название романа стало метаморфозой мужества, а его герои - олицетворением героизма и силы морального духа.",
        "image_file": "Tanki_idut_rombom_110416.jpg",
        "torrent": "ananev-anatoliy-tanki-idut-rombom.torrent"
    },
    {
        "id": 1673,
        "title": "Абсолютная память",
        "link": "https://baza-knig.ink/detektivy-trillery/20353-absolyutnaya-pamyat-devid-boldachchi.html",
        "avtor": "Болдаччи Дэвид",
        "chitaet": "Перепелица Евгений",
        "god": "2018",
        "dlitel'nost'": "13:26:53",
        "kachestvo": "128 kb/s",
        "tsikl": "Амос Декер(1)",
        "razmer": "[717 Мб]",
        "zhanr": "Детективы, триллеры",
        "description": "Жизнь Амоса Декера оборвалась во время матча по американскому футболу. От страшного столкновения он умер, не приходя в сознание. Но тренер вернул его в ряды живых, сделав массаж сердца. Амос выжил, но стал совсем другим человеком. Теперь он видит всё в новом цвете. Буквально. После удара в его мозге появились две недоступные обычному человеку функции: гипертимезия и синестезия. А это значит, что цвета вторгаются в мысли Декера без предупреждения, и он теперь никогда и ничего не забывает. У него ушли недели на то, чтобы восстановить тело после столкновения и месяцы, чтобы адаптироваться к новым способностям. Он добился в этом деле больших успехов и смог наладить жизнь во многом благодаря своей жене, и семья стала для него центром и смыслом жизни. Но однажды кто-то пришел из прошлого, чтобы отомстить Декеру, и даже абсолютная память какое-то время будет бессильна перед лицом врага.",
        "image_file": "Absoljutnaja_pamjat'_110431.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1674,
        "title": "Ихтиандр",
        "link": "https://baza-knig.ink/fantastika-fenteze/20352-ihtiandr-aleksandr-klimay.html",
        "avtor": "Климай Александр",
        "chitaet": "Голованова Ольга,Горбунов Сергей",
        "god": "2007",
        "dlitel'nost'": "12:29:37",
        "kachestvo": "112 kb/s",
        "razmer": "[601 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "Все наверное читали книгу советского фантаста Александра Беляева «Человек-амфибия», или хотя бы видели прекрасный фильм с одноименным названием. А вот что стало с Ихтиандром впоследствии? Ответ на вопрос – “что же было потом?” – вы найдете в этой аудиокниге.",
        "image_file": "Ihtiandr_110450.jpg",
        "torrent": "ihtiandr-aleksandr-klimay.torrent"
    },
    {
        "id": 1675,
        "title": "Рождение Новороссии. От Екатерины II до Александра I",
        "link": "https://baza-knig.ink/istoriya/20351-rozhdenie-novorossii-ot-ekateriny-ii-do-aleksandra-i-viktor-artemov-yuriy-lubchenkov.html",
        "avtor": "Артемов Виктор,Лубченков Юрий",
        "chitaet": "Росляков Михаил",
        "god": "2018",
        "dlitel'nost'": "17:12:18",
        "kachestvo": "96 kb/s",
        "razmer": "[711 Мб]",
        "zhanr": "История",
        "description": "Новороссия возникла и развивалась как составная часть Русского Мира, где национальная и религиозная толерантность, широта души, уважение традиций и духовность всегда были и есть его основой того мира, что вырос из Древнерусского государства, Московской Руси, Российской империи, а потом - и СССР. Как образовалась Новороссия? Кто создавал и что способствовало развитию этой земли?Об этом и о многом другом рассказывает данная книга.",
        "image_file": "Rozhdenie_Novorossii__Ot_Ekateriny_II_do_Aleksandra_I_110406.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1676,
        "title": "Рим. Прогулки по вечному городу",
        "link": "https://baza-knig.ink/poznavatelnaya-literatura/20350-rim-progulki-po-vechnomu-gorodu-lyudmila-haustova.html",
        "avtor": "Хаустова Людмила",
        "chitaet": "Ерыкалов Роман,Гуревич Наталья",
        "god": "2007",
        "dlitel'nost'": "09:53:00",
        "kachestvo": "128 kb/s",
        "razmer": "[556 Мб]",
        "zhanr": "Познавательная литература",
        "description": "Аудиогид - это уникальная возможность познакомиться с городом, не ограничивая себя временными рамками обычной экскурсии и конкретным маршрутом. К аудиокниге прилагается буклет с картами.",
        "image_file": "Rim__Progulki_po_vechnomu_gorodu_110421.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1677,
        "title": "Архивы оборотней",
        "link": "https://baza-knig.ink/yumor-satira/20366-arhivy-oborotney-andrey-belyanin-galina-chernaya.html",
        "avtor": "Белянин Андрей,Черная Галина",
        "chitaet": "Росляков Михаил",
        "god": "2016",
        "dlitel'nost'": "11:30:52",
        "kachestvo": "64 kb/s",
        "tsikl": "Профессиональный оборотень(7)",
        "razmer": "[366 Мб]",
        "zhanr": "Юмор, сатира/Фантастика, фэнтези",
        "description": "Представлюсь – Алина Сафина – профессиональный оборотень. Да не в погонах и на людей не нападаю, иногда только и то на котов, а работаю тайным агентом на Базе Будущего. Вместе с нашей отважной командой напарников отлавливаем различную и наглую нечисть по всем реальным мирам. Долгожданный отпуск быстро завершается после звонка дражайшего гнома, то есть шефа обожаемого и отряд суперагентов бросают в холодный Архангельск, потом нужно с мистером Дойлем разобраться, Шерлок его не устроил, а заодно справится с кошмарной Тенью из Древнего Рима. После тяжелых заданий остается наслаждаться отдыхом, но коварный босс затеял неприятную махинацию…",
        "image_file": "Arhivy_oborotnej_110437.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1678,
        "title": "Приключения оборотней",
        "link": "https://baza-knig.ink/yumor-satira/20365-priklyucheniya-oborotney-andrey-belyanin-galina-chernaya.html",
        "avtor": "Белянин Андрей,Черная Галина",
        "chitaet": "Леликова Лидия",
        "god": "2010",
        "dlitel'nost'": "12:04:00",
        "kachestvo": "128 kb/s",
        "tsikl": "Профессиональный оборотень(6)",
        "razmer": "[663 МБ]",
        "zhanr": "Юмор, сатира/Фантастика, фэнтези",
        "description": "Приключения продолжаются ведь на Базе Будущего затерянного в иррациональном пространстве скучно никогда не бывает. На связи специальный тайный агент по борьбе с различном нечистью, разводящейся по мирам в неприемлемом количестве. Профессиональный оборотень Алина и ее верная команда: обожаемый муж Алекс Орлов и невероятно толстый кот Профессор вновь стараются выполнить задание. В промежутках разбираясь с чехардой в самом сердце Базы: арест секретарши Грызольды, отдых в психиатрической больнице лучшими сотрудниками и с тайным следом из Израиля…",
        "image_file": "Prikljuchenija_oborotnej_110452.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1679,
        "title": "Истории оборотней",
        "link": "https://baza-knig.ink/yumor-satira/20364-istorii-oborotney-andrey-belyanin-galina-chernaya.html",
        "avtor": "Белянин Андрей,Черная Галина",
        "chitaet": "Демченко Екатерина",
        "god": "2010",
        "dlitel'nost'": "12:40:00",
        "kachestvo": "112 kb/s",
        "tsikl": "Профессиональный оборотень(5)",
        "razmer": "[609 Мб]",
        "zhanr": "Юмор, сатира/Фантастика, фэнтези",
        "description": "Тринадцать увлекательных историй представлены на суд читателей из первых рук красавицы и умницы Алины профессионального оборотня. Команда всегда находит работу и старательно с ней справляется, перескакивая по разным реальностям и отлавливая нечисть.Интересно, а кот Профессор может окреститься, думаете об обратном, тогда внимательно читаем и наслаждаемся ловлей барабашки. Вспомним об орехе Кракатуке – мухе великого Гофмана, а затем посочувствуем Наполеону и узнаем сможет ли дьявол принять в качестве дара души хоббитов или побрезгует…",
        "image_file": "Istorii_oborotnej_110411.jpg",
        "torrent": "istorii-oborotney.torrent"
    },
    {
        "id": 1680,
        "title": "Возвращение оборотней",
        "link": "https://baza-knig.ink/yumor-satira/20363-vozvraschenie-oborotney-andrey-belyanin-galina-chernaya.html",
        "avtor": "Белянин Андрей,Черная Галина",
        "chitaet": "Човжик Алла",
        "god": "2011",
        "dlitel'nost'": "15:09:00",
        "kachestvo": "96 kb/s",
        "tsikl": "Профессиональный оборотень(4)",
        "razmer": "[627 Мб]",
        "zhanr": "Юмор, сатира/Фантастика, фэнтези",
        "description": "Знаменитый говорящий кот грустил, его возлюбленная осталась в египетских песках, но время встречи еще не пришло и трое котят трепещут в ожидании. Но внезапно семейная жизнь лучших друзей стоит на грани распада и Маска Казановы снята только благодаря умелым лапам Пусика.Биоробот Стив оказывается в смертельной опасности, и Алина не раздумывав отправляется на его спасение, затем сражение с вредным шурале и Умный зверек понемногу веселеет, а когда загадочная Прага попадает под власть Гармонаги – кошмарного демона, то команде придется хорошенько потрудиться…",
        "image_file": "Vozvraschenie_oborotnej_110430.jpg",
        "torrent": "vozvraschenie-oborotney.torrent"
    },
    {
        "id": 1681,
        "title": "Хроники оборотней",
        "link": "https://baza-knig.ink/yumor-satira/20362-hroniki-oborotney-andrey-belyanin-galina-chernaya.html",
        "avtor": "Белянин Андрей,Черная Галина",
        "chitaet": "Човжик Алла",
        "god": "2011",
        "dlitel'nost'": "13:08:02",
        "kachestvo": "112 kb/s",
        "tsikl": "Профессиональный оборотень(3)",
        "razmer": "[633 Мб]",
        "zhanr": "Юмор, сатира/Фантастика, фэнтези",
        "description": "Расположение Базы Будущего засекречено и лишь избранным дано попасть в самое сердце цитадели борьбы с нечистью.Алину покусал оборотень и ради противоядия, она согласилась на работу в команде с красавцем Алексом и котом гордо зовущим себя Профессором. Им предстоит сражение со жрецами древнего Египта, задумавшими возвращение в мир господства кошек и только самоотверженность Мурзика, простите Великого Кота спасает положение, а встреча с кошмаром Лондона – знаменитый душителем, а раскрытие тайны Ордена – тяжела работа суперагентов…",
        "image_file": "Hroniki_oborotnej_110448.jpg",
        "torrent": "hroniki-oborotney.torrent"
    },
    {
        "id": 1682,
        "title": "Каникулы оборотней",
        "link": "https://baza-knig.ink/yumor-satira/20361-kanikuly-oborotney-andrey-belyanin-galina-chernaya.html",
        "avtor": "Белянин Андрей,Черная Галина",
        "chitaet": "Демченко Екатерина",
        "god": "2010",
        "dlitel'nost'": "14:22:00",
        "kachestvo": "96 kb/s",
        "tsikl": "Профессиональный оборотень(2)",
        "razmer": "[592 Мб]",
        "zhanr": "Юмор, сатира/Фантастика, фэнтези",
        "description": "Сколько всего пережито с того момента, как Алину оцарапал злой оборотень не пересказать. А вот команда устала, командор совсем расклеился, а кот стал вытворять очень странные вещи. Подкосило всех дело о ирландском вороне и Сафина принимает важное решение – отправиться в отпуск.Поехать предполагалось в теплые края, остановится у отличных индейцев, но внезапно призрак Долговязого Шерифа нарушил мирные планы команды. А когда они узнали, что объявился старый знакомый – вервольф, то срочно пришлось отправляться во Францию…",
        "image_file": "Kanikuly_oborotnej_110408.jpg",
        "torrent": "kanikuly-oborotney.torrent"
    },
    {
        "id": 1683,
        "title": "Профессиональный оборотень",
        "link": "https://baza-knig.ink/yumor-satira/20360-professionalnyy-oboroten-andrey-belyanin-galina-chernaya.html",
        "avtor": "Белянин Андрей,Черная Галина",
        "chitaet": "Максимов Вадим,Кожевникова Анна",
        "god": "2005",
        "dlitel'nost'": "12:17:00",
        "kachestvo": "128 kb/s",
        "tsikl": "Профессиональный оборотень(1)",
        "razmer": "[675 Мб]",
        "zhanr": "Юмор, сатира/Фантастика, фэнтези",
        "description": "Поздно вечером Алина шла по темному переулку и на нее напал – волк? Девушка думала, что это лишь страшный сон, но, когда на пороге появился красавец командор, а за ним разговаривающий кот – профессор была готова сдаваться психиатру.Оборотень успел оцарапать Сафину, и чтобы не обратиться ей придется вступить в отряд из будущего, квартирующий на секретной базе между мирами. Со своими напарниками она отправится за ингредиентами, необходимые для противоядия: встреча с сексуальным Жевонданским Волком, страшными летающими головами и отбиться от придирчивого котейки…",
        "image_file": "Professional'nyj_oboroten'_110427.jpg",
        "torrent": "professionalnyy-oboroten.torrent"
    },
    {
        "id": 1684,
        "title": "Код Вероника",
        "link": "https://baza-knig.ink/uzhasy-mistika_/20359-kod-veronika-stefani-perri.html",
        "avtor": "Перри Стефани",
        "chitaet": "Пухов Сергей",
        "god": "2018",
        "dlitel'nost'": "09:12:45",
        "kachestvo": "128 kb/s",
        "tsikl": "Обитель зла(6)",
        "razmer": "[506 Мб]",
        "zhanr": "Ужасы, мистика/Фантастика, фэнтези",
        "description": "Долгожданное продолжение известной зомби-истории. Действие происходит спустя 3 месяца после печальных событий произошедших в Раккун-сити. Теперь и на русском",
        "image_file": "Kod_Veronika_110442.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1685,
        "title": "Немезис",
        "link": "https://baza-knig.ink/uzhasy-mistika_/19082-nemezis-stefani-perri.html",
        "avtor": "Перри Стефани",
        "chitaet": "Пухов Сергей",
        "god": "2018",
        "dlitel'nost'": "09:51:25",
        "kachestvo": "128 kb/s",
        "tsikl": "Обитель зла(5)",
        "razmer": "[541,85 Мб]",
        "zhanr": "Ужасы, мистика/Фантастика, фэнтези",
        "description": "В то время как Джилл Валентайн пытается выбраться из мертвого Раккун-Сити, «Амбрелла» посылает в город несколь отрядов наемников, которые даже не подозревают что посланы для нового эксперимента, а вовсе не для спасения гражданских. Молодой член одного из отрядов Карлос Оливейра получает предупреждение от загадочного Трента о том что не все кажется таким как есть и что их задание может быть намного опасней чем он думает, Но Карлос даже не представляет насколько..",
        "image_file": "Nemezis_110401.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1686,
        "title": "Подземелье",
        "link": "https://baza-knig.ink/uzhasy-mistika_/20358-podzemele-stefani-perri.html",
        "avtor": "Перри Стефани",
        "chitaet": "Пухов Сергей",
        "god": "2017",
        "dlitel'nost'": "8:59:21",
        "kachestvo": "128 kb/s",
        "tsikl": "Обитель зла(4)",
        "razmer": "[494 Мб]",
        "zhanr": "Ужасы, мистика/Фантастика, фэнтези",
        "description": "Ребекка, Клер, Леон, Дэвид и Джон летят в Европу узнать что случилось с Крисом, Джилл и Барри, которые полетели чтобы пробраться в главный офис «Амбреллы» и уже долго не выходили на связь. Но на их пути опять появляется загадочный Трент, который дает им наводку на лабораторию «Амбреллы» которая должна быть запущена через несколько недель и не имеет особой охраны. Воспользовавшись данными Трента они отправляются за доказательствами против «Амбреллы» в очередную их лабораторию... очередное подземелье...",
        "image_file": "Podzemel'e_110416.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1687,
        "title": "Город мертвых",
        "link": "https://baza-knig.ink/uzhasy-mistika_/1768-gorod-mertvyh-stefani-perri.html",
        "avtor": "Перри Стефани",
        "chitaet": "Пухов Сергей",
        "god": "2017",
        "dlitel'nost'": "11:59:00",
        "kachestvo": "128 kb/s",
        "tsikl": "Обитель зла(3)",
        "razmer": "[658,68 Мб]",
        "zhanr": "Ужасы, мистика",
        "description": "Молодой Леон Кеннеди отправляется в Раккун Сити, где он должен вступить в ряды Полицейского департамента. Он опаздывает на свое первое дежурство и спешит поскорее добраться, но когда попадает в город, понимает что что-то не так — в гороне не видно ни одного человека и вокруг царит тишина. Вкоре он встречает девушку по имени Клэр Редфилд, которая приехала в город чтобы найти своего брата, работающего в S.T.A.R.S. Вместе они отправляются на поиски по ходу дела пытаясь выяснить что же происходит в городе...",
        "image_file": "Gorod_mertvyh_110433.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1688,
        "title": "S.T.A.L.K.E.R. Клад стервятника",
        "link": "https://baza-knig.ink/fantastika-fenteze/16699-stalker-klad-stervyatnika-aleksandr-zorich-sergey-chelyaev.html",
        "avtor": "Зорич Александр,Челяев Сергей",
        "chitaet": "Майк 555",
        "god": "2012",
        "dlitel'nost'": "10:06:18",
        "kachestvo": "128 kb/s",
        "tsikl": "STALKER: Комбат и Тополь(3)",
        "razmer": "[560,07 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Георгий Птицын — он же Гоша, он же Трубач — музыкант, «лабух», который волею судеб прижился в Зона-индустрии. Комбат с Тополем взяли знатный хабар и теперь гуляют на всю катушку? Зовите Трубача, только не забудьте заплатить ему как следует! Аспирант в лагере ученых на Янтаре празднует защиту диссертации? Без Гоши не обойдется! Но после одной чересчур веселой гулянки с участием многих знаменитых личностей Зоны Гоша обнаруживает, что умудрился проиграться в карты не кому-нибудь, а… темным сталкерам! Как возвращать солидный долг? Выход только один: в Зону за хабаром! Трубач вынужден довериться случайно попавшей в его руки информации о легендарном Кладе Стервятника и искать себе подходящую компанию для рейда в Зону…",
        "image_file": "S_T_A_L_K_E_R__Klad_stervjatnika_110450.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1689,
        "title": "S.T.A.L.K.E.R. Полураспад",
        "link": "https://baza-knig.ink/fantastika-fenteze/16700-stalker-poluraspad-aleksandr-zorich.html",
        "avtor": "Зорич Александр",
        "chitaet": "Алекс",
        "god": "2011",
        "dlitel'nost'": "11:49:01",
        "kachestvo": "128 kb/s",
        "tsikl": "STALKER: Комбат и Тополь(2)",
        "razmer": "[649,21 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Сталкеры Комбат и Тополь, полюбившиеся читателям по бестселлеру серии «Сталкер» «Беглый огонь», вновь возвращаются в Зону! Ни миллионы, ни супер яхта, ни даже любовь не смогли погасить в неустрашимых сердцах сталкеров жажду приключений. Тем более, что заблудившемуся студенту - «отмычке» срочно нужна помощь в добыче легендарного артефакта «подсолнух». Из-за этого-то артефакта бесстрашным и острым на язык сталкерам и предстоит путешествие в саму обитель зла — в логово нового и чрезвычайно опасного клана «каперы». Что ждет там Тополя и Комбата? Наверняка можно сказать только одно: слабакам и трусам в таких местах делать нечего.",
        "image_file": "S_T_A_L_K_E_R__Poluraspad_110409.jpg",
        "torrent": "zorich-aleksandr-poluraspad.torrent"
    },
    {
        "id": 1690,
        "title": "S.T.A.L.K.E.R. Беглый огонь",
        "link": "https://baza-knig.ink/fantastika-fenteze/16701-stalker-beglyy-ogon-aleksandr-zorich.html",
        "avtor": "Зорич Александр",
        "chitaet": "Маслаков Владимир",
        "god": "2010",
        "dlitel'nost'": "12:32:56",
        "kachestvo": "96 kb/s",
        "tsikl": "STALKER: Комбат и Тополь(1)",
        "razmer": "[517,43 Мб]",
        "zhanr": "Фантастика, фэнтези/S.T.A.L.K.E.R.",
        "description": "Аудиокнига по фантастическому роману Александра Зорича из серии S.T.A.L.K.E.R. \"Беглый огонь\". Беглые сталкеры Комбат и Тополь исходили Зону вдоль и поперёк. Но и между ними однажды пробежала чёрная кошка. Тополь подался в военные сталкеры и служит на Речном кордоне - самом опасном уровне Зоны, протянувшегося вдоль нового русла Припяти. А Комбат по-прежнему зарабатывает себе на жизнь в одиночку. За ценной добычей Комбат готов отправиться хоть к чёрту на рога, но никогда, ни в каком случае, ни за что он не пойдёт за Янтарное кольцо. По крайней мере он так думал. Однако иногда жизнь делает такие предложения, от которых невозможно отказаться... И тогда без помощи бывшего друга не обойтись...",
        "image_file": "S_T_A_L_K_E_R__Beglyj_ogon'_110426.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1691,
        "title": "Облачный атлас",
        "link": "https://baza-knig.ink/fantastika-fenteze/20356-oblachnyy-atlas-devid-mitchell.html",
        "avtor": "Митчелл Дэвид",
        "chitaet": "Ерисанова Ирина",
        "god": "2013",
        "dlitel'nost'": "24:59:49",
        "kachestvo": "96 kb/s",
        "razmer": "[520 Мб]",
        "zhanr": "Фантастика, фэнтези",
        "description": "«Облачный атлас» заключает в себе шесть историй, главные герои которых имеют нечто общее: родимое пятно в форме кометы. В остальном — у каждого свой путь, свои шансы умереть или выжить. Каждый последующий носитель родовой метки знает о предшественнике, например, читая дневник или увидев фильм. Цепь случайностей, связывающих жизни людей, в которых есть место предательствам и убийствам, но также и любви, преданности, подвигу. В итоге, размышления автора о добре и зле, будущем человечества, значении человеческой жизни.",
        "image_file": "Oblachnyj_atlas_110447.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1692,
        "title": "Счастливая Россия",
        "link": "https://baza-knig.ink/roman-proza/20377-schastlivaya-rossiya-boris-akunin.html",
        "avtor": "Акунин Борис",
        "chitaet": "Клюквин Александр",
        "god": "2017",
        "dlitel'nost'": "10:29:45",
        "kachestvo": "64 kb/s",
        "tsikl": "Семейный альбом(3)",
        "razmer": "[265 Мб]",
        "zhanr": "Роман, проза",
        "description": "Книга, как и предыдущие из этой серии состоит из нескольких частей и читается на одном дыхании. Главный герой истории Бляхин работает в НКВД и ему хорошо знакомы ужасные застенки и черные воронки, но не грусть по потерянным жизням страшит Филиппа, а иной вид страха сковывает его тело. Он боится оказаться ТАМ, где прежде пытал людей, ведь в его мозгу начинает зарождаться инакомыслие. Революционный кружок посещают Клобуков, и его дражайшая супруга и не подозревают, что скоро их судьба будет предрешена…",
        "image_file": "Schastlivaja_Rossija_110406.jpg",
        "torrent": "akunin-boris-semeynyy-albom-semeynaya-saga-3-schastlivaya-rossiya.torrent"
    },
    {
        "id": 1693,
        "title": "Другой путь",
        "link": "https://baza-knig.ink/roman-proza/20376-drugoy-put-boris-akunin.html",
        "avtor": "Акунин Борис",
        "chitaet": "Клюквин Александр",
        "god": "2015",
        "dlitel'nost'": "14:26:04",
        "kachestvo": "112 kb/s",
        "tsikl": "Семейный альбом(2)",
        "razmer": "[693 Мб]",
        "zhanr": "Роман, проза",
        "description": "Продолжение нашумевшего романа Аристономия переносит читателя в 1926 год, где профессор Клобуков философски рассуждает о жизни в целом.Это не просто книга, а настоящий трактат состоящий из нескольких объемных частей, характеризующих определенные грани Малого Мира человека.Третья часть произведения основывается на истории девушки – студентки и любовь в ее случае занимает главенствующую позицию…",
        "image_file": "Drugoj_put'_110425.jpg",
        "torrent": "semeynaya-saga-2_-drugoy-put-akunin-boris.torrent"
    },
    {
        "id": 1694,
        "title": "Аристономия",
        "link": "https://baza-knig.ink/roman-proza/20375-aristonomiya-boris-akunin.html",
        "avtor": "Акунин Борис",
        "chitaet": "Клюквин Александр",
        "god": "2013",
        "dlitel'nost'": "19:02:38",
        "kachestvo": "256 kb/s",
        "tsikl": "Семейный альбом(1)",
        "razmer": "[2,06 Гб]",
        "zhanr": "Роман, проза",
        "description": "Один из первых зрелых романов автора, не отвечающей полюбившейся тематике ироничного детектива. Сам Акунин признается, что написание заняло достаточно времени, чтобы несколько раз переосмыслить исходники.Главный герой находится в центре войны между конкурирующими Красными и Белыми, пытается определится какая сторона ему ближе. Клобуков верит, что он отмечен самой судьбой и старательно изучает реальное положение дел. Антон – человек с твердым характером, вот только куда он направит свою неумную энергию…",
        "image_file": "Aristonomija_110445.jpg",
        "torrent": "aristonomiya.torrent"
    },
    {
        "id": 1695,
        "title": "Сокол и ласточка",
        "link": "https://baza-knig.ink/priklyucheniya/20374-sokol-i-lastochka-boris-akunin.html",
        "avtor": "Акунин Борис",
        "chitaet": "Клюквин Александр",
        "god": "2013",
        "dlitel'nost'": "15:37:32",
        "kachestvo": "128 kb/s",
        "tsikl": "Приключения магистра(4)",
        "razmer": "[870 Мб]",
        "zhanr": "Приключения",
        "description": "Мировой кризис коснулся даже потомка великого рода Фандориных, магистр истории изрядно поистрепался и был счастлив получив от дальней родственницы в подарок рукопись. Сделав анализ, мужчина обнаружит скрытую надпись, которая указывает на наличие клада, четкие подсказки оставлены таинственным предком по имени Эпин.Отмотаем историю на триста лет назад и в центре другая родственница известного сыщика – Летиция фон Дорн, скрываясь под личиной парня, она также пытается найти сокровища…",
        "image_file": "Sokol_i_lastochka_110400.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1696,
        "title": "Ф.М",
        "link": "https://baza-knig.ink/detektivy-trillery/20373-fm-boris-akunin.html",
        "avtor": "Акунин Борис",
        "chitaet": "Клюквин Александр",
        "god": "2010",
        "dlitel'nost'": "16:14:00",
        "kachestvo": "128 kb/s",
        "tsikl": "Приключения магистра(3)",
        "razmer": "[908 Мб]",
        "zhanr": "Детективы, триллеры",
        "description": "Потомок знаменитого Эраста вновь попадает в передрягу, ему предстоит увлекательное приключение в мир книг.Николас Фандарин узнает о существовании таинственной и неизведанной рукописи известного романа Федора Михайловича, которая может пролить свет на основные приемы сюжета. Мужчине нужно отыскать еще одну вещь – перстень со странной монограммой «П.П.П.», он получил некие доказательства, что сам Достоевский владел этим кольцом.Враг Ника не дремлет и старательно мешает поиску реликвий, представая перед британским подданным в удивительных обличьях…",
        "image_file": "F_M_110415.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1697,
        "title": "Внеклассное чтение",
        "link": "https://baza-knig.ink/detektivy-trillery/20372-vneklassnoe-chtenie-boris-akunin.html",
        "avtor": "Акунин Борис",
        "chitaet": "Клюквин Александр",
        "god": "2010",
        "dlitel'nost'": "19:29:35",
        "kachestvo": "128 kb/s",
        "tsikl": "Приключения магистра(2)",
        "razmer": "[706 Мб]",
        "zhanr": "Детективы, триллеры",
        "description": "Роман от автора серии про великого сыщика поражает умы современников, а фанатов приводит в неописуемый восторг продолжение приключения потомка Эраста.Две линии повествования: Россия при императрицы Екатерине Великой и реальность, вплетенная причудливой канвой. Кошмарный заговор плетут против царствующей особы, остановить его пытается мальчишка, живущий при дворе Митридат, но коварные злодеи задумывают извести мальчугана. На пути к новой жизни ему встречается Данила Фандорин, ставший опекуном ребенка.Наши дни, фамилия та же, только прапраправнук теперь в игре, Николасу придется спасать девчонку от рук отца-психопата…",
        "image_file": "Vneklassnoe_chtenie_110434.jpg",
        "torrent": "akunin-boris-priklyucheniya-magistra-2-vneklassnoe-chtenie.torrent"
    },
    {
        "id": 1698,
        "title": "Алтын Толобас",
        "link": "https://baza-knig.ink/detektivy-trillery/20371-altyn-tolobas-boris-akunin.html",
        "avtor": "Акунин Борис",
        "chitaet": "Чонишвили Сергей",
        "god": "2007",
        "dlitel'nost'": "12:04:37",
        "kachestvo": "128 kb/s",
        "tsikl": "Приключения магистра(1)",
        "razmer": "[652 Мб]",
        "zhanr": "Детективы, триллеры/Роман, проза",
        "description": "Потомок знаменитого сыщика Эраста Фандорина живет в Англии и счастлив любя историческую родину на дальнем расстоянии. Специфическая специальность – история красивого 19 века позволяла оценить полный ущерб, нанесенный большевиками, поэтому повинуясь воле отца мужчина не помышлял о поездке.Таинственная рукопись полностью захватила внимание Ника и повела его в увлекательный мир приключений современной России, куда отправляется лондонский денди в идеально пошитом костюме…",
        "image_file": "Altyn_Tolobas_110451.jpg",
        "torrent": "Ошибка"
    },
    {
        "id": 1699,
        "title": "Tokio Hotel. Как можно громче!",
        "link": "https://baza-knig.ink/raznoe/20388-tokio-hotel-kak-mozhno-gromche-mihael-fuks-gambek-torsten-shac.html",
        "avtor": "Фукс-Гамбек Михаэль,Шац Торстен",
        "chitaet": "Вензелев Сергей",
        "god": "2008",
        "dlitel'nost'": "04:47:25",
        "kachestvo": "192 kb/s",
        "razmer": "[395 Мб]",
        "zhanr": "Разное",
        "description": "Феномен немецкой рок-группы \"Tokio Hotel\", ее поразительный взлет и потрясающий успех у публики, а также историю возникновения этого ансамбля попытались проанализировать два немецких музыкальных журналиста, сделавших юную четвертку объектом своего пристального внимания.",
        "image_file": "Tokio_Hotel__Kak_mozhno_gromche__110409.jpg",
        "torrent": "tokio-hotel_-kak-mozhno-gromche-mihael-fuks-gambek-torsten-shac.torrent"
    },
    {
        "id": 1700,
        "title": "Глубокий тыл",
        "link": "https://baza-knig.ink/audiospektakl/20387-glubokiy-tyl-boris-polevoy.html",
        "avtor": "Полевой Борис",
        "chitaet": "Конов Сергей,Соколова Любовь,Ленникова Татьяна,Аверин Юрий,Константинов Пётр,Горохова Светлана",
        "god": "1960",
        "dlitel'nost'": "01:17:26",
        "kachestvo": "128 kb/s",
        "razmer": "[71 Мб]",
        "zhanr": "Аудиоспектакль/Роман, проза",
        "description": "\"Глубокий тыл\" - роман о моральной стойкости, мужестве и героизме, проявленных советским народом в 1941-1942 годы, когда гитлеровская армия прорвалась в глубь страны, к Волге, принеся неисчислимые бедствия. Действие романа происходит в Верхневолжье, на текстильном комбинате \"Большевичка\". Город только что освобожден от оккупации, но, несмотря на это, здесь, в глубоком тылу, победа ковалась, как и на фронте. Герои романа - рабочая семья, \"династия\" Калининых, обыкновенных советских людей с несхожими характерами, со своеобразными и сложными судьбами. Знакомя читателей с кругом их интересов, забот, радостей и горестей, с их семейными и общественными отношениями, автор раскрывает перед читателями многообразную картину большого и слаженного рабочего коллектива. Роман овеян идеей пролетарского интернационализма и солидарности рабочих и помогает понять причины исторической победы нашего народа в войне...",
        "image_file": "Glubokij_tyl_110425.jpg",
        "torrent": "Ошибка"
    }
]